{"id":49539,"date":"2024-05-29T14:42:00","date_gmt":"2024-05-29T17:42:00","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=49539"},"modified":"2024-05-29T16:17:01","modified_gmt":"2024-05-29T19:17:01","slug":"negritude-uma-heranca-romantica-da-esquerda-identitaria","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/negritude-uma-heranca-romantica-da-esquerda-identitaria\/","title":{"rendered":"Negritude: uma herança romântica da esquerda identitária"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Porque tudo é bodarrada!” (Luiz Gama)<\/p>\n<\/blockquote>\n\n\n\n<p>Não há dúvidas de que o combate ao racismo é um eixo central para toda a esquerda, mas todo combate ao racismo que não combate ao mesmo tempo o racialismo, reduz-se à um <em>trabalho de Sísifo<\/em>. A ideia reacionária de que a humanidade é dividida em raças, o racialismo, foi a base para o racismo, a justificativa pseudo científica para o colonialismo, mas que hoje está, de modo reformulado, na boca e na produção de diversos ativistas de esquerda, precisa ser combatida se de fato almejamos a emancipação de pretos, mestiços e indígenas, e a construção de uma sociedade comunista.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color\">O Romantismo e o <em>Volksgeist<\/em><\/h2>\n\n\n\n<p>No fim do século 18 e início do 19, o Romantismo Alemão, que surge como reação aos ideais mais progressistas do Iluminismo e da Revolução Francesa, é o gérmen da ideia de raças. Em contraposição aos ideais da Revolução na França, que declarava a igualdade universal entre os homens, o Romantismo na voz de Johann Gottfried Herder, punha uma relação de essência para o Estado Nação, não apenas territorial, aliás, a Alemanha ainda não havia passado pela unificação, dessa forma era preciso estabelecer a ideia do que era o <em>Volk <\/em>Alemão.<\/p>\n\n\n\n<p>Esse ideal romântico tira o Estado Nação da relação puramente territorial e política, e põe-o na égide da essência cultural, do mito fundacional e das raízes étnicas e sanguíneas; retira o universalismo humanista e deixa em seu lugar o nacionalismo étnico.<\/p>\n\n\n\n<p>Os revolucionários franceses compreenderam o povo francês como os homens, de suas diversas classes, que habitavam aquela limitação territorial, mas os alemães, mesmo pela sua falta de unicidade territorial, iriam mais longe buscando uma essência de povo na cultura. Os povos já não seriam mais um agrupamento de homens, iguais a todos do mundo inteiro, diferenciados apenas por uma limitação territorial para fins de administração do Estado, mas agrupamentos humanos que, por suas práticas culturais diferentes, são grupos que possuem uma linhagem, uma ancestralidade e um conjunto de características próprias de seu povo, assim, cada povo tem sua essência que o caracteriza.<\/p>\n\n\n\n<p>A busca pelo entendimento do que era o povo alemão, no que nele havia de específico e essencialmente diferente do resto dos povos, era uma busca necessariamente fracassada, a busca essencial de um povo composto, em sua origem, por tantos outros como os <em>anglos, saxões, godos, suevos, vândalos, lombardos e etc.<\/em> não poderia chegar em algum lugar que não numa posição reacionária frente ao iluminismo.<\/p>\n\n\n\n<p>A busca por esse <em>Volksgeist<\/em> (espírito\/essência do povo) não é em si o racialismo, pois não divide a humanidade em raças, mas é o ímpeto de uma necessidade que gerará o racialismo como sua forma mais acabada. Esse ímpeto é a necessidade de encontrar aquilo que seria a essência de um povo, para assim delimitar grupos humanos para determinado fim: no caso dos primeiros românticos, a unidade nacional de um povo sem nação, posteriormente, a justificativa para o colonialismo e a escravidão de negros.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color\">O Racismo Científico<\/h2>\n\n\n\n<p>Enquanto o Romantismo trata de dividir a humanidade num sentido filosófico, uma série de cientistas põem essa questão num patamar biológico e dão luz ao assim chamado <em>racismo científico<\/em>. Cientistas como Georges Cuvier, James Pritchard e etc. deram um solo mais firme para aquilo que Herder deixou num plano abstrato; agora, a busca pela distinção dos agrupamentos humanos saíra do âmbito da cultura e fora para o biológico. Agrupamentos humanos foram racializados, isto é, foram atribuídos a eles uma raça.<\/p>\n\n\n\n<p>Estes cientistas desenvolveram diversos estudos para mostrar que haviam diferenças raciais na espécie humana, medições anatômicas e dissecações que serviram como provas de teses pseudo científicas: 3, 7, 12 ou mais de 100 raças, haviam teses para todos os números. Essa classificação obviamente não foi feita sem algum juízo de valor, a divisão da espécie humana em raças atribuiu características às raças e uma hierarquização, desse modo, essas classificações justificaram a colonização de povos tidos como racialmente inferiores.<\/p>\n\n\n\n<p>Um nome que certamente merece destaque desse painel de autores é o francês Arthur de Gobineau que escreveu o <em>Ensaio sobre a Desigualdade das Raças Humanas<\/em>, de 1855, livro que expressa as concepções mais odiosas do racialismo e do racismo, distinguindo os seres humanos em raças e atribuindo inferioridade aos não brancos, a ideia de decadência da Europa por conta da miscigenação, entre outras barbaridades. É nesse autor que Hitler encontrará um grande sustentáculo, principalmente no que concerne ao conceito de raça ariana.<\/p>\n\n\n\n<p>Apesar de o desenvolvimento dos estudos genéticos no fim do séc 19 ter mostrado que o racialismo é anticientífico, que a divisão da humanidade em raças se baseia em diferenças muito superficiais de fenótipos, não de diferenças genéticas consideráveis para tal, a ideologia do racismo não sumiu, pois já estava estabelecida socialmente.<\/p>\n\n\n\n<p>A derrota do nazismo foi fundamental para abalar o racialismo. O nazismo, expressão da reação burguesa ao refluxo do movimento operário na Alemanha, combinou o Romantismo Alemão, a busca pelo <em>Volksgeist<\/em>, com as teses racistas de Gobineau, concluindo que o povo alemão era ariano e não poderia misturar-se com outras “raças”, que isso representaria a decadência de um povo superior, como também precisavam livrar-se da influência das produções científicas, artísticas e filosóficas de outros, pois aquilo que é produzido por uma raça é transpassado pelo espírito\/modo de ser de tal.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color\">As ciências sociais e a reinvenção do racialismo<\/h2>\n\n\n\n<p>O abalo sofrido pelo racialismo após a derrota de Hitler pelas mãos de trabalhadores soviéticos foi grande, porém não o suficiente para por de uma vez por todas fim, pois o capitalismo se beneficia com a distinção racial. Por mais que a Unesco, por meio de declarações, tenha sido obrigada a reconhecer quão torpe era a ideia de raças, a burguesia não simplesmente abandonaria essa ideia, mas a reinventaria fora do âmbito biológico.<\/p>\n\n\n\n<p>No Correio da própria Unesco, em 1949, Arthur Ramos escreve <em>The question of race and the democratic world<\/em>, onde aponta a necessidade de que se atente para a Antropologia:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Em qualquer discussão sobre a reorganização do mundo pós-guerra, deve-se dar particular atenção à antropologia. Nenhuma outra ciência desviou-se tanto de seus fins verdadeiros. Em seu nome, nações inteiras lançaram mão de conflitos, para defender o falso ideal da supremacia racial ou étnica. É, portanto, totalmente natural que a antropologia, de volta a seu lugar adequado e livre dos mitos com os quais foi encoberta, possa agora transmitir sua mensagem científica ao mundo.”<sup>1<\/sup><\/p>\n<\/blockquote>\n\n\n\n<p>A preocupação do antropólogo brasileiro com a cientificidade da antropologia e o papel que ela poderia cumprir para pôr abaixo as noções racialistas é justa, mas, sob o regime do capital, a Antropologia no pós-guerra foi uma ferramenta muito útil do capital a nível internacional como fábrica de ideologias que propunha um verdadeiro suicídio para a luta de diversos grupos oprimidos.<\/p>\n\n\n\n<p>Ao invés de pôr abaixo o conceito equivocado de raça, que serve como ferramenta de divisão e exploração da classe burguesa, a antropologia transferiu das ciências biológicas para as ciências sociais, e aqui chamamos de ciência apenas pela convenção. Uma mostra desse barbarismo é dada pelo prof. Antonio Sérgio Alfredo Guimarães, do departamento de Sociologia da USP, que distinguindo raça como <em>conceito nativo<\/em> da biologia e raça como <em>conceito analítico<\/em> da sociologia, defende a distinção de raças como algo científico:<\/p>\n\n\n\n<p>“O que significa a não existência de raças humanas para a biologia? Significa que as diferenças internas, digamos aquelas relativas às populações africanas, não são maiores que as diferenças externas, aquelas existentes entre populações africanas e populações europeias, por exemplo. Ou seja, é impossível definir geneticamente raças humanas que correspondam às fronteiras edificadas pela noção vulgar, nativa, de raça. Dito ainda de outra maneira: a construção baseada em traços fisionômicos, de fenótipo ou de genótipo, é algo que não tem o menor respaldo científico.<\/p>\n\n\n\n<p>Ou seja, as raças são, cientificamente, uma construção social e devem ser estudadas por um ramo próprio da sociologia ou das ciências sociais, que trata das identidades sociais[&#8230;] O que são raças para a sociologia, portanto? São discursos sobre as origens de um grupo, que usam termos que remetem à transmissão de traços fisionômicos, qualidades morais, intelectuais, psicológicas, etc., pelo sangue (conceito fundamental para entender raças e certas essências).&#8221;<sup>2<\/sup><\/p>\n\n\n\n<p>A transferência do conceito de raça das ciências biológicas para as ciências sociais não o torna mais científico, é apenas um malabarismo frente a falta de soluções da burguesia para resolver o problema do racismo. Por não colocar em questão o que produz o racismo e perpetua essa ideologia odiosa, que é a divisão da sociedade em classes e o regime da propriedade privada dos meios de produção, o racialismo aparece reinventado como uma possível alternativa de combate ao racismo, ignorando que o racialismo é um dos fundamentos da existência do racismo.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color\">Negritude: o <em>Volksgeist<\/em> Negro<\/h2>\n\n\n\n<p>A expressão mais forte da reinvenção do racialismo no campo cultural, ou melhor, sua forma inicial, a romântica concepção de essência\/modo de ser de um povo, é a <em>Negritude<\/em>, conceito cunhado por Aimé Césare, Léopold Senghor e Léon-Gontran Damas.<\/p>\n\n\n\n<p>Por mais que haja disputas sobre o conceito de Negritude, é possível entendê-lo como um modo de ser especificamente negro, que é compartilhado tanto por pretos, como negroides. Os defensores à esquerda desse movimento atribuem as conclusões reacionárias dessa ideia apenas ao Senghor, que chega mesmo a afirmar coisas como “<em>A emoção é negra e a razão é helena”<\/em>, mas escondem que suas perspectivas partilham do mesmo solo reacionário.<\/p>\n\n\n\n<p>Kabengele Munanga, antropólogo e agora professor emérito da USP, distingue duas abordagens da Negritude, uma mística (atribuída geralmente ao Senghor) e uma ideológica (atribuída geralmente ao Césare).<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“A primeira [mítica] chama a si, em função da descoberta do passado africano anterior à colonização, a perenidade de estruturas de pensamento e uma explicação do mundo, almejando um retorno às origens, para revitalizar a realidade africana, perturbada pela intervenção ocidental. A segunda [ideológica] propõe esquemas de ação, um modo de ser negro, impondo uma negritude agressiva ao branco, resposta a situações históricas, psicológicas e outras, comuns a todos os negros colonizados.”<sup>3<\/sup><\/p>\n<\/blockquote>\n\n\n\n<p>Ora, por mais que a primeira seja escancaradamente romântica e essencialista, a segunda não se distancia tanto quanto pode parecer num primeiro momento. A “abordagem ideológica” da <em>negritude<\/em> parte também de uma essência de ser negro, algo comum a todos os negros, forjado pela realidade comum da colonização.<\/p>\n\n\n\n<p>O conceito de negritude é o esforço de se forjar o <em>Volksgeist<\/em> negro como alternativa de combate ao racismo, é a expressão mais bem acabada de ideias de valorização do negro, de seus traços fenotípicos, das músicas e demais expressões artísticas feitas ou por negros africanos, americanos ou de qualquer outro continente, da África como terra mãe de todos os negros e que os negros em outros lugares são filhos longe de sua mãe. É ainda um conceito elástico, servindo às ideias mais reacionárias e irracionais: a preferência pela assim chamadas relações afro centradas, o retorno ao misticismo de raiz africana entre outros.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color\">As políticas afirmativas<\/h2>\n\n\n\n<p>O Conceito de <em>Negritude<\/em> surge como uma necessidade do vácuo político gerado pela contrarrevolução stalinista na URSS. Após o retrocesso do movimento operário e sua possibilidade de apresentar uma alternativa socialista ao mundo, e o abandono da tática da <em>frente única<\/em>, que punha o conjunto dos trabalhadores e oprimidos em unidade por suas reivindicações, o combate ao racismo precisou forjar táticas de luta alheias à classe trabalhadora, e o esforço da ideia de negritude caiu bem no colo da pequena e grande burguesia.<\/p>\n\n\n\n<p>Esse vácuo político abriu para a burguesia a possibilidade de preencher, e a burguesia não vacilou. A concepção que dividiu a humanidade em raças e não em classes foi útil para transformar o movimento negro em policlassista e submeter as reivindicações dos trabalhadores negros à uma pequeníssima pequeno-burgueria negra.<\/p>\n\n\n\n<p>Reivindicações de direitos democráticos estendido a todos, educação e emprego pleno, reivindicações caras do movimento negro norte-americano que tomaram as ruas de Washington em marcha em 1963, foram substituídas pelas <em>políticas afirmativas<\/em>. Havia sido um golpe de mestre da burguesia!<\/p>\n\n\n\n<p>As políticas afirmativas, promulgadas pelo democrata Lyndon Jhonson em 1964, pelo republicano Nixon — atraveś do cérebro de Arthur Fletcher, o “pai das ações afirmativas” — em 1969 e difundidas pelo filantropismo da Fundação Ford, não só não não resolveram os problemas dos trabalhadores negros do EUA e de demais países que foram aplicadas para combater o racismo, como é o caso de Brasil e África do Sul, como serviu de contenção do movimento desses trabalhadores.<\/p>\n\n\n\n<p>O sistema capitalista incapaz de fornecer serviços públicos e emprego a todos, viu nas ações afirmativas a maquiagem ideal: abram-se algumas vagas em universidades e deem preferência a negros em vagas de empregos, assim não precisaremos fornecer educação e emprego para todos!<\/p>\n\n\n\n<p>Isso fez com que o movimento negro no mundo inteiro perdesse seu caracter classista. No Brasil, o Movimento Negro Unificado (MNU), nascido siamês das greves operárias do ABC, adaptou-se a política petista de ações afirmativas e integração. Atualmente, mesmo adaptados, sequer é o MNU o maior representante do movimento negro brasileiro; a UNEafro, organização baseada essencialmente em cursinhos pré-vestibulares, acadêmicos e intelectuais negros que pautam o movimento negro brasileiro.<\/p>\n\n\n\n<p>O conjunto dos trabalhadores negros não se veem representados por essas lideranças. Os academicos negros, a pequeno-burguesa negra, são incapazes&nbsp; de apresentar um programa que se apresente como uma alternativa para os problemas mais candentes da vida desse setor da classe trabalhadora.<\/p>\n\n\n\n<p>É por esse motivo que há um contraste claro de mobilização da classe trabalhadora e dos negros pelos direitos civis, e do antigo MNU no Brasil, exemplos que se guiaram por um programa classista, e que por isso tiveram mobilizações massivas, o oposto das ações afirmativas, que nunca se pautaram em movimentos de massa.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color\">Pelo Socialismo!<\/h2>\n\n\n\n<p>Por melhor que tenha sido as intenções dos criadores do conceito de <em>negritude<\/em>, ou mesmo de seus atuais defensores — como Kabengele Munanga — ao destacar o negro do conjunto da sociedade, resgatar a lógica racialista\/romântica e atribuir ao negro uma essência fundamentalmente diferente da do branco, ou mesmo do indígena e de outros, coloca para os negros um programa político pequeno burguês, como as ações afirmativas.<\/p>\n\n\n\n<p>O combate ao racismo ao invés de ser tratado com medidas dentro de um programa que põe a perspectiva da revolução socialista, que articule e explique como que a luta contra o capitalismo e o racismo estão fundamentalmente entrelaçadas, pautando a necessidade do emprego pleno, do fim da polícia e entre outros, é tratado de modo a pensar a integração do negro na sociedade de classes.<\/p>\n\n\n\n<p>O combate de negros, indígenas e de todas minorias, não é a integração na sociedade capitalista, mas a luta pela superação de tal sociedade. As formulações racialistas que se apresentam como progressistas, por mais que pareçam radicais para muitos, logo se percebe quão na verdade são úteis para o capitalismo. A maioria desses teóricos têm seu antirracismo como tema de livros para vender e enriquecer grandes e médias editoras (ou mesmo fundar sua própria editora), compõem uma pequeno burguesia negra que não têm nenhuma relação alguma com a classe trabalhadora.<\/p>\n\n\n\n<p>Pretos, mestiços e indígenas devem lutar sob a bandeira do comunismo, mas para isso, é necessário que os comunistas consigam apresentar um programa contundente de combate ao racismo e ao racialismo, que não titubeie nas reivindicações justas destes grupos, sem abandonar uma perspectiva de classe. Isso é essencial para que o movimento negro e a luta indígena estejam novamente casados com a luta de toda a classe trabalhadora. <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<h2 class=\"wp-block-heading\">Referências:<\/h2>\n\n\n\n<p><sup>1<\/sup> https:\/\/unesdoc.unesco.org\/ark:\/48223\/pf0000074130.nameddest=74163<\/p>\n\n\n\n<p><sup>2<\/sup> <em>Raça: novas Perspectivas Antropológicas<\/em>. Orgs: Osmundo Pinho; Livio Sansone. Ed: EDUFBA. pp. 65-66<\/p>\n\n\n\n<p><sup>3<\/sup> Negritude: Usos e Sentidos. Kabengele Munanga. Ed: Autêntica<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Não há dúvidas de que o combate ao racismo é um eixo central para toda a esquerda, mas todo combate ao racismo que não combate ao mesmo tempo o racialismo, reduz-se à um trabalho de Sísifo. A ideia reacionária de que a humanidade é dividida em raças, o racialismo, foi a base para o racismo, a justificativa pseudo científica para o colonialismo, mas que hoje está, de modo reformulado, na boca e na produção de diversos ativistas de esquerda, precisa ser combatida se de fato almejamos a emancipação de pretos, mestiços e indígenas, e a construção de uma sociedade comunista.<\/p>\n","protected":false},"author":3776,"featured_media":49540,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[9045,5053],"tags":[107,5,179,1553,402,356,7775,461,6341,8840,4085,600,198,812,6181],"class_list":["post-49539","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-movimento-negro-socialista","category-racismo-racialismo","tag-burguesia","tag-capitalismo","tag-comunismo","tag-critica","tag-escravidao","tag-mns","tag-mnu","tag-movimento-negro-socialista","tag-movimento-negro-unificado","tag-negritude","tag-proletariado","tag-racialismo","tag-racismo","tag-racista","tag-romantismo"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/08\/22842476363_2afd307724_c.jpg?fit=799%2C533&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/49539"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3776"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=49539"}],"version-history":[{"count":9,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/49539\/revisions"}],"predecessor-version":[{"id":52517,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/49539\/revisions\/52517"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/49540"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=49539"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=49539"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=49539"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}