{"id":50324,"date":"2023-11-09T11:21:01","date_gmt":"2023-11-09T14:21:01","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=50324"},"modified":"2023-11-09T14:38:49","modified_gmt":"2023-11-09T17:38:49","slug":"jorge-martin-no-ato-contra-as-guerras-imperialistas-ucrania-e-palestina","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/jorge-martin-no-ato-contra-as-guerras-imperialistas-ucrania-e-palestina\/","title":{"rendered":"Jorge Martín no Ato Contra as Guerras Imperialistas &#8211; Ucrânia e Palestina"},"content":{"rendered":"\n<p>Fala de Jorge Martín, dirigente da Corrente Marxista Internacional (CMI), na abertura do &#8220;Ato Contra as Guerras Imperialistas &#8211; Ucrânia e Palestina&#8221; organizado pelo PCB-RR e OCI no dia 02\/11\/2023.<\/p>\n\n\n\n<p>Assista ao<a href=\"https:\/\/www.youtube.com\/watch?v=VmQR7aeLGvI&amp;t=5027s\" target=\"_blank\" rel=\"noreferrer noopener\"> ato completo aqui<\/a>.<\/p>\n\n\n\n<p>Leia o relato <a rel=\"noreferrer noopener\" href=\"https:\/\/www.marxismo.org.br\/ato-organizado-pela-esquerda-marxista-e-pelo-pcb-rr-discute-as-guerras-imperialistas\/\" target=\"_blank\">aqui<\/a>.  <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color\">Intervenção de Jorge Martín, da Corrente Marxista Internacional<\/h2>\n\n\n\n<p>Camaradas, é um prazer estar aqui com todos vocês. É um prazer especial estar com os camaradas do PCB-RR, que surgem de uma batalha em defesa do internacionalismo proletário. A guerra põe à prova todas as tendências do movimento operário. E é por isso que nós, verdadeiros comunistas, nos encontramos do mesmo lado da barricada.<\/p>\n\n\n\n<p>Lênin disse: &#8220;O capitalismo é um horror sem fim&#8221;. E o que estamos vendo em Gaza é certamente um horror sem fim. Mais de 8 mil pessoas já foram mortas pelo bombardeio israelense. Quase metade delas são crianças. Centenas de milhares de casas foram destruídas. 1,4 milhão de pessoas foram deslocadas de suas casas. Hospitais, mesquitas, escolas, prédios da ONU. Todos são alvos legítimos para o Estado terrorista de Israel. Foram cortados a água, os alimentos, seu combustível, sua eletricidade e suas comunicações. Isso não é uma guerra, não é um conflito. É um massacre.<\/p>\n\n\n\n<p>A guerra na Ucrânia também deixou dezenas de milhares de mortos, centenas de milhares de feridos e milhões de desabrigados.<\/p>\n\n\n\n<p>Como seres humanos, sentimos dor, raiva e impotência diante desses eventos. Mas precisamos ir além. Lênin, durante a Primeira Guerra Mundial, disse: &#8220;a guerra é uma coisa terrível&#8221;, dizem os pacifistas. E Lênin respondeu: &#8220;sim, a guerra é terrivelmente lucrativa&#8221;.<\/p>\n\n\n\n<p>Como comunistas, devemos ir além da indignação e entender quais são as razões da guerra e como podemos pôr fim a essa barbárie.<\/p>\n\n\n\n<p>O primeiro ponto a ser destacado é a hipocrisia repugnante do imperialismo. Quando a Rússia invadiu a Ucrânia, todos gritaram. Isso é contra o direito internacional. A Rússia viola as leis humanitárias. Esses são crimes de guerra. E mandaram Putin para o Tribunal Penal Internacional (TPI). Que hipocrisia. A propósito, os EUA não ratificaram o Tribunal Penal Internacional! E não é só isso. Em 2002, os EUA aprovaram uma lei que os autorizava a usar a força militar para libertar o pessoal dos EUA e de seus aliados sob a custódia do TPI. A lei é comumente conhecida como &#8220;lei de invasão de Haia&#8221;. É em Haia que está localizado o TPI.<\/p>\n\n\n\n<p>Mas onde está a gritaria histérica dos governantes internacionais sobre Gaza? Onde está o tribunal penal internacional? Ah, não. Agora todo mundo, Biden, Macron, Sunak, Scholz, aquela criatura horrível, Von der Leyen. Todos correndo para falar do &#8220;direito de se defender&#8221; de Israel.<\/p>\n\n\n\n<p>Não, não. O direito internacional é uma farsa. O Conselho de Segurança da ONU é uma &#8220;cozinha de ladrões&#8221;, como disse Lênin sobre a Liga das Nações. Lá eles dividem o saque. Quando podem usar a ONU para encobrir seus interesses imperialistas, eles o fazem. Quando a ONU vota contra eles, eles ignoram totalmente o fato.<\/p>\n\n\n\n<p>Nós, comunistas, sempre estaremos ao lado dos oprimidos contra os opressores. Fala-se em terrorismo. Mas quem são os terroristas? Se consultarmos o dicionário, veremos que terrorismo é o uso do terror para atingir fins políticos. Isso descreve exatamente as ações do imperialismo norte-americano na Sérvia, no Iraque, no Afeganistão e assim por diante. Para não voltar mais no tempo (Argélia, Vietnã, etc.). Invasões, massacres, golpes de Estado, tortura. Sem mencionar as sanções e a guerra econômica. Essa é a verdadeira face da &#8220;democracia&#8221; capitalista e da &#8220;ordem mundial baseada em regras&#8221; de que falam.<\/p>\n\n\n\n<p>Qual é o caráter do conflito na Ucrânia? É um conflito interimperialista entre os EUA e a Rússia, no qual a Ucrânia é usada como bucha de canhão. Desde a queda da URSS, a OTAN seguiu uma política de expansão para o leste. No início, os capitalistas russos eram pró-ocidentais (Yeltsin), mas em um determinado momento começaram a defender seus próprios interesses, o que os colocou em conflito com o imperialismo ocidental.<\/p>\n\n\n\n<p>A principal responsabilidade por essa guerra é do imperialismo norte-americano. Os EUA apoiaram o golpe de Maidan em 2014, que instalou um regime nacionalista reacionário, incorporando gangues fascistas ao aparato estatal e seguindo o exemplo dos colaboradores nazistas da Segunda Guerra Mundial. Já vimos como um veterano da SS, Galizia, foi aplaudido no parlamento canadense. Esse governo pró-ocidental na Ucrânia inevitavelmente levou a uma revolta no leste do país e ao uso do exército contra a população civil. Naquela época, ninguém levantou a voz pelos direitos democráticos do Donbas, nem contra o massacre. Ninguém na grande mídia burguesa, é claro. Nós, comunistas, ficamos totalmente ao lado da resistência antifascista na Ucrânia.<\/p>\n\n\n\n<p>Os motivos dos EUA para essa guerra são totalmente imperialistas e reacionários. Enfraquecer a Rússia. Aumentar seu controle sobre a UE e forçá-la a um programa de rearmamento. Recuperar o prestígio após o desastre no Afeganistão.<\/p>\n\n\n\n<p>Mas quais são os interesses da Rússia nesse conflito? Putin usa cinicamente a memória da luta contra o nazismo na Segunda Guerra Mundial. Mas ele usa elementos nazistas do seu lado. E ele diz claramente: seu modelo é o Império Czarista. Ele culpa Lênin pela criação da Ucrânia. Um comunista ucraniano me disse uma vez: Lênin criou a Ucrânia, os nacionalistas ucranianos a destruíram. Não é totalmente verdade que Lênin criou a Ucrânia. Mas o que é verdade é que os bolcheviques deram liberdade às nações oprimidas pelo império czarista e daí surgiu a Ucrânia independente, que depois se juntou, em pé de igualdade, à URSS.<\/p>\n\n\n\n<p>Nessa guerra, Putin representa os interesses dos capitalistas russos. Esses interesses também são reacionários. A luta por mercados e esferas de influência, nas regiões vizinhas da Rússia (Ásia Central, Cáucaso, Ucrânia), mas também fora dela (Síria, África).<\/p>\n\n\n\n<p>A posição dos comunistas deve, portanto, ser a posição de Lênin na Primeira Guerra Mundial, que pode ser resumida na frase de Karl Liebknecht &#8220;o principal inimigo da classe trabalhadora está em casa&#8221;. Nossa principal tarefa é desmascarar a propaganda de &#8220;nossos&#8221; imperialistas e lutar pelos interesses de &#8220;nossa&#8221; própria classe dominante imperialista. A tarefa de derrubar o regime reacionário de Putin é a tarefa da classe trabalhadora russa.<\/p>\n\n\n\n<p>E a tarefa da classe trabalhadora ucraniana é lutar contra seu próprio governo fantoche reacionário e imperialista. Essa não é uma guerra pela defesa da soberania da Ucrânia; que soberania tem um país que é totalmente dependente da ajuda militar e econômica da OTAN?<\/p>\n\n\n\n<p>Vamos falar também sobre a Palestina. A Palestina é um conflito que se arrasta há décadas. Em sua raiz está a política de dividir para reinar do imperialismo britânico. Uma política que eles usaram pela primeira vez na Irlanda, mas que aperfeiçoaram em todo o seu império colonial. Assim, eles prometeram a Palestina tanto para árabes quanto para judeus, para seus próprios interesses cínicos. O movimento trabalhista revolucionário sempre se opôs ao sionismo. O sionismo, ou seja, a ideia da criação de uma pátria para os judeus na &#8220;terra prometida por Deus&#8221; foi, desde o início, um movimento reacionário. Lênin e os bolcheviques lutaram contra o antissemitismo e os pogroms que o czarismo usou para dividir a classe trabalhadora. Mas eles se opuseram ao sionismo e propuseram uma solução para a opressão dos judeus por meio da luta unida da classe trabalhadora contra o czarismo e o capitalismo.<\/p>\n\n\n\n<p>É claro que o sionismo foi fortalecido pelo holocausto nazista. Centenas de milhares de judeus emigraram em busca de um lar seguro. Já naquela época, Trotsky alertou que a tentativa de criar uma pátria para os judeus na Palestina seria uma armadilha sangrenta, não um lar seguro.<\/p>\n\n\n\n<p>O Estado de Israel é fundado na desapropriação de milhões de árabes palestinos e é sustentado por sua constante opressão. A propósito, essa desapropriação foi realizada por meios terroristas. Uma das organizações terroristas sionistas foi o Irgun, que é o antecessor direto do atual Likud, o partido de Benjamin Netanyahu.<\/p>\n\n\n\n<p>A história não começa em 7 de outubro. De fato, não podemos nos surpreender com o ataque do Hamas naquele dia. A solução de dois Estados fracassou. Os acordos de Oslo foram revelados como uma farsa. Em vez de um Estado palestino ao lado do Estado de Israel, o que temos é uma &#8220;Autoridade Palestina&#8221; impotente, que atua como polícia de Israel para controlar os palestinos. Atualmente, a Cisjordânia contém 243 enclaves judeus conectados por estradas, protegidos pelo exército israelense, que impedem os palestinos de viajar de um vilarejo a outro. Os colonos judeus ultraortodoxos aumentaram seus assentamentos em territórios que deveriam estar sob jurisdição palestina. O governo de Netanyahu está em coalizão com elementos abertamente fascistas.<\/p>\n\n\n\n<p>Além disso, temos o chamado processo de normalização. Esse é o restabelecimento de relações normais entre Israel e os países árabes. A última etapa do processo já estava sendo discutida: normalizar as relações com a Arábia Saudita.<\/p>\n\n\n\n<p>E para deixar claro qual era o plano, Netanyahu vai à ONU e apresenta um mapa do que significa a normalização no Oriente Médio. E nesse mapa, Israel contém TODA a Palestina, inclusive os Territórios Ocupados de 1967, incluindo a Cisjordânia e Gaza. Em outras palavras, um mapa no qual a Palestina não existe. Ela está totalmente apagada do mapa.<\/p>\n\n\n\n<p>Como eu disse, não podemos nos surpreender com o ataque do Hamas em 7 de outubro.<\/p>\n\n\n\n<p>Todos aqueles que exigem que condenemos o Hamas são aqueles que apoiam o terrorismo de Israel. Nós não caímos nessa armadilha. Somos comunistas e nossos métodos e programa não têm nada a ver com os do Hamas. Mas estamos lidando com um povo oprimido contra uma grande potência militar. E estamos firmemente do lado dos oprimidos.<\/p>\n\n\n\n<p>Essa é uma luta importante. Muito importante. Os imperialistas sabem disso. Em todos os países imperialistas, eles lançaram uma campanha de propaganda e repressão contra aqueles que defendem a causa palestina. Na França, Alemanha, Suíça e Áustria, eles proibiram as manifestações. Na Grã-Bretanha, Suíça e Áustria, eles nos proibiram de realizar reuniões públicas em universidades. Qualquer pessoa que expresse solidariedade com a Palestina, ou mesmo que peça um cessar-fogo, é acusada de ser terrorista, simpatizante do Hamas etc. Esse é o verdadeiro conteúdo da democracia capitalista. Nossa própria organização, a Corrente Marxista Internacional, na Alemanha, na Suécia, na Suíça, na Áustria, na Grã-Bretanha, sofreu esses ataques. Eles dizem que nosso slogan &#8220;intifada até a vitória&#8221; é uma incitação à violência!<\/p>\n\n\n\n<p>Como podemos apoiar a luta do povo palestino? Em primeiro lugar, devemos organizar a solidariedade internacional e lutar contra nossos próprios governos imperialistas que financiam e armam Israel. Essa luta envolve mobilizações em massa como as que vimos. Meio milhão em Londres no último sábado. Mas também significa levar a luta para o movimento dos trabalhadores. Organizar um boicote dos trabalhadores ao Estado de Israel. Parar o envio de armas. A classe trabalhadora, organizada e consciente, tem esse poder. Os estivadores já se recusaram em outras ocasiões (por exemplo, na África do Sul) a transportar armas destinadas ao estado terrorista sionista.<\/p>\n\n\n\n<p>Alguns dirão: os palestinos estão lutando há décadas, heroicamente, mas não fizeram nenhum progresso, muito pelo contrário. Os palestinos estão enfrentando um Estado capitalista moderno armado até os dentes, que possui até mesmo armas nucleares. Como é possível derrotá-lo?<\/p>\n\n\n\n<p>Para nós, o caminho do povo palestino para a vitória é uma intifada. Um levante revolucionário de massa contra a opressão, envolvendo todos os palestinos, os que estão nos territórios ocupados e os que estão no atual estado de Israel, como foi a luta unificada da greve geral de 2021. Mas essa luta também deve ser estendida a todos os países da região. Para o Egito, para o Líbano, para a Jordânia, para todas as monarquias reacionárias corruptas da região. A derrubada revolucionária desses regimes fortaleceria a resistência palestina. Isso significa que a classe trabalhadora e as massas pobres tomaram o poder nesses países.<\/p>\n\n\n\n<p>Esse movimento é o único que pode começar a quebrar o Estado de Israel de acordo com as linhas de classe. A luta nacional palestina está, portanto, intimamente ligada à luta contra o imperialismo e pela abolição do capitalismo em toda a região.<\/p>\n\n\n\n<p>É por isso que dizemos, em alto e forte:<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li><strong>Intifada até a vitória<\/strong>!<\/li>\n\n\n\n<li><strong>Solidariedade com a luta do povo palestino<\/strong>!<\/li>\n\n\n\n<li><strong>Abaixo o estado sionista de Israel<\/strong>!<\/li>\n\n\n\n<li><strong>Palestina Livre<\/strong>!<\/li>\n\n\n\n<li><strong>Por uma Federação Socialista do Oriente Médio<\/strong>!<\/li>\n\n\n\n<li><strong>Trabalhadores do mundo, uni-vos!<\/strong><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Fala de Jorge Martín, dirigente da Corrente Marxista Internacional (CMI), na abertura do &#8220;Ato Contra as Guerras Imperialistas &#8211; Ucrânia e Palestina&#8221; organizado pelo PCB-RR e OCI no dia 02\/11\/2023.<\/p>\n","protected":false},"author":2114,"featured_media":50327,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[6414],"tags":[107,284,5,179,178,1710,395,156,1047,93,92,247,104,914,185,3,196,1797,61,22,796,1307,1516,8921,8919,8920,193,703,210,745,13,4,145,224,197,94,626,716,8031],"class_list":["post-50324","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-lives","tag-burguesia","tag-capital","tag-capitalismo","tag-comunismo","tag-comunista","tag-conflito","tag-congresso","tag-esquerda-marxista","tag-estados-unidos","tag-eua","tag-franca","tag-gaza","tag-guerra","tag-hamas","tag-imperialismo","tag-internacional","tag-israel","tag-karl-marx","tag-luta-de-classes","tag-marxismo","tag-massacre","tag-mundo","tag-nacional","tag-nome","tag-oci","tag-organizacao-comunista-internacionalista","tag-palestina","tag-pcb","tag-psol","tag-putin","tag-repressao","tag-revolucao","tag-revolucionario","tag-russia","tag-sionismo","tag-socialismo","tag-ucrania","tag-violencia","tag-zelensky"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/11\/contra-a-guerra-jordi.jpg?fit=1000%2C500&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/50324"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2114"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=50324"}],"version-history":[{"count":8,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/50324\/revisions"}],"predecessor-version":[{"id":50339,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/50324\/revisions\/50339"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/50327"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=50324"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=50324"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=50324"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}