{"id":50875,"date":"2024-01-08T10:30:54","date_gmt":"2024-01-08T13:30:54","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=50875"},"modified":"2024-01-08T11:08:43","modified_gmt":"2024-01-08T14:08:43","slug":"8-de-janeiro-das-invasoes-golpistas-de-2023-aos-atos-pela-uniao-nacional-em-2024","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/8-de-janeiro-das-invasoes-golpistas-de-2023-aos-atos-pela-uniao-nacional-em-2024\/","title":{"rendered":"8 de janeiro, das invasões golpistas de 2023 aos atos pela união nacional em 2024"},"content":{"rendered":"\n<p>Há um ano assistíamos à invasão dos prédios dos três poderes por uma horda de bolsonaristas inconformados com a derrota eleitoral. O episódio foi uma aventura golpista, sem base de massas, sem apoio dos setores majoritários da burguesia, sem apoio do imperialismo.<\/p>\n\n\n\n<p>A Esquerda Marxista, agora Organização Comunista Internacionalista, repudiou estas ações. Defendemos a punição aos organizadores e financiadores “sem anistia!”, como entoado nas manifestações populares contra a extrema-direita golpista que ocorreram logo no dia seguinte, 9 de janeiro. Obviamente, as invasões só foram possíveis com apoio e conivência de setores das forças armadas e das polícias, de empresários e políticos bolsonaristas e a incitação realizada pelo próprio Bolsonaro.<\/p>\n\n\n\n<p>Ao mesmo tempo, como revolucionários comunistas, nos recusamos a entrar no coro de defesa das instituições burguesas e seu Estado. Lenin já nos explicou em <em>O Estado e a Revolução<\/em>, baseando-se em Marx, Engels e na Comuna de Paris, que o Estado burguês e suas instituições são o aparato utilizado pela classe burguesa para garantir o domínio sobre o proletariado. A tarefa dos trabalhadores é a conquista do poder político, o que passa necessariamente pela abolição deste aparato e a edificação de um novo Estado, baseado na democracia operária, nos conselhos (sovietes), cuja missão histórica é “definhar”, abrir caminho para uma sociedade sem classes e, portanto, sem a necessidade de um Estado, para um futuro comunista.<\/p>\n\n\n\n<p>Os comunistas defendem as liberdades democráticas na luta contra o capitalismo, a liberdade de expressão, de manifestação, de reunião e organização. Mas não nos colocamos em defesa da abstrata “democracia” levantada pela burguesia, cujo conteúdo real é a defesa do Estado burguês e suas instituições. Defesa que é abraçada vergonhosamente pela esquerda conciliadora.<\/p>\n\n\n\n<p>Um exemplo disso foi a “Carta às brasileiras e aos brasileiros em defesa do Estado Democrático de Direito!” lançada em agosto de 2022, assinada por Michel Temer, Fernando Henrique Cardoso, Roberto Setúbal (ex-presidente do Banco Itaú), Natália Dias (CEO da Standard Bank), Pedro Moreira Salles (presidente do conselho de administração do Itaú Unibanco) entre outros burgueses e representantes da burguesia. <a href=\"https:\/\/www.marxismo.org.br\/a-carta-em-defesa-das-instituicoes-reacionarias-e-a-necessidade-de-combate-la\/?swcfpc=1\" target=\"_blank\" rel=\"noreferrer noopener\">Nós combatemos esta carta<\/a> por se tratar de uma iniciativa burguesa em defesa das desmoralizadas instituições da Nova República, que estavam sendo ainda mais desmoralizadas pelo bolsonarismo. Entre os signatários da carta reacionária estavam também Lula e dirigentes do PT, do PSOL e até mesmo do PCB e da UP, <a href=\"https:\/\/www.marxismo.org.br\/carta-aberta-a-juventude-do-pcb-e-da-up\/\" target=\"_blank\" rel=\"noreferrer noopener\">conforme apontamos na época na “Carta aberta à juventude do PCB e da UP”<\/a>.<\/p>\n\n\n\n<p>No fundo, o posicionamento destes partidos que reivindicam a classe operária é a política de “Frente Popular” do stalinismo requentada. Esta linha, que prega a busca por alianças com setores da burguesia, supostamente progressistas e democráticos, não serviu para combater o fascismo quando era uma ameaça real (ao contrário, abriu caminho para a derrota do proletariado na Guerra Civil Espanhola, por exemplo) e menos justificável ainda é quando se trata, agora, de combater um espantalho do fascismo. &nbsp;<\/p>\n\n\n\n<p>Após os atos golpistas de 8 de janeiro, todo o discurso do governo Lula-Alckmin recém-empossado foi pela união nacional em defesa da democracia (das instituições burguesas). Linha simbolizada na reunião de 9 de janeiro com os governadores das 27 unidades da federação, presidentes da Câmara, do Senado e do STF.<\/p>\n\n\n\n<p>Transcorrido um ano de mandato, o que avançou foi a participação da direita no governo. Entraram no primeiro escalão o PP, do presidente da câmara Arthur Lira, assumindo o ministério do Esporte com André Fufuca, e também o Republicanos, com a incorporação de Silvio Costa Filho como ministro de Portos e Aeroportos. Estes partidos burgueses se somam a outros que já estavam desde o início do mandato: MDB, União Brasil, PSB, PDT, PSD, Rede.<\/p>\n\n\n\n<p>A união nacional se traduz na união em defesa dos interesses da burguesia e do imperialismo. Por isso, após um ano, nenhum passo foi dado para revogar a reforma trabalhista de Temer ou a reforma da previdência de Bolsonaro. O teto de gastos foi substituído por outro teto, o chamado “arcabouço fiscal”. O desastroso Novo Ensino Médio continua em vigor, e mesmo as recuadas modificações na reforma apresentadas na proposta do governo não representam sua revogação e mantém o caminho aberto para a privatização. A união nacional não serve ao atendimento das reivindicações de jovens e trabalhadores. Por outro lado, garante o pagamento da fraudulenta dívida pública, o avanço de privatizações e a aprovação de medidas de interesse da burguesia, como a reforma tributária.<\/p>\n\n\n\n<p>Neste contexto, o governo convoca um ato em Brasília para esta segunda-feira, 8 de janeiro, intitulado “Democracia Inabalada”, com a presença de ministros do STF, Arthur Lira (presidente da câmara), Rodrigo Pacheco (presidente do Senado) e governadores. Será um ato pela união nacional em defesa da democracia burguesa. A classe trabalhadora não tem nada a fazer nesse ato que vai contra seus interesses imediatos e históricos.<\/p>\n\n\n\n<p>Já a Frente Povo Sem Medo (encabeçada pelo MTST, dirigido por Guilherme Boulos) e a Frente Brasil Popular (PT, PCdoB, CUT, UNE etc) estão também convocando atos em cidades com o lema “O Brasil se une em defesa da democracia” que, na prática, estão combinados com o ato institucional do governo em Brasília. Estes atos convocados agora, em 2024, são muito diferentes dos que ocorreram em 9 de janeiro do ano passado, que contaram com uma efetiva participação popular diante da ameaça golpista, nos quais PT e CUT, por exemplo, não mobilizaram e foram a reboque.<\/p>\n\n\n\n<p>Estamos contra a extrema-direita, obviamente, mas o combate contra ela se dá com a frente única operária, com independência de classe frente à burguesia. Para reprimir e explorar o proletariado, a extrema-direita e a suposta “burguesia democrática” estão sempre bem unidas. O movimento operário deve manter a independência em relação a este governo de união nacional, que podemos classificar como governo Lula-Alckmin-Lira-Pacheco e que continua, no central, a mesma política econômica dos governos anteriores.<\/p>\n\n\n\n<p>Diante de tudo isso, a Organização Comunista Internacionalista não participa de nenhum dos atos em defesa da democracia deste 8 de janeiro, assim como não participou dos que ocorreram ontem, domingo.<\/p>\n\n\n\n<p>A crise do capitalismo se expressa na crise de dominação da burguesia. Isso que explica o fortalecimento de exóticas figuras de extrema-direita com um demagógico discurso antissistema, como Trump, Bolsonaro ou Milei. Mas eles não podem resolver nenhum dos problemas concretos da classe operária e da juventude. O papel dos comunistas não é o de ajudar a restaurar a confiança nas apodrecidas instituições burguesas e propagar ilusões em sua “democracia”, mas sim de mostrar o real caminho para a superação deste sistema: a unidade e organização independente da classe trabalhadora para pôr fim ao capitalismo, à propriedade privada dos meios de produção e instituir uma nova sociedade, um novo mundo, que liberte a humanidade das amarras impostas pelo atual modo de produção que nos conduzem à barbárie.<\/p>\n\n\n\n<p>Muitos combates nos aguardam em 2024, avancemos! E se você é um comunista, junte-se à Organização Comunista Internacionalista!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Há um ano assistíamos à invasão dos prédios dos três poderes por uma horda de bolsonaristas inconformados com a derrota eleitoral. O episódio foi uma aventura golpista, sem base de massas, sem apoio dos setores majoritários da burguesia, sem apoio do imperialismo. A Esquerda Marxista, agora Organização Comunista Internacionalista, repudiou estas ações. Defendemos a punição &hellip;<\/p>\n","protected":false},"author":2114,"featured_media":50876,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2030,3155],"tags":[8375,1255,487,27,3190,43,429],"class_list":["post-50875","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-brasil","category-editoriais","tag-8375","tag-brasilia","tag-congresso-nacional","tag-golpe","tag-jair-bolsonaro","tag-lula","tag-manifestacoes"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/01\/manifestacao-8-de-janeiro-2023.jpeg?fit=620%2C300&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/50875"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2114"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=50875"}],"version-history":[{"count":2,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/50875\/revisions"}],"predecessor-version":[{"id":50878,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/50875\/revisions\/50878"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/50876"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=50875"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=50875"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=50875"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}