{"id":51022,"date":"2024-02-13T11:39:49","date_gmt":"2024-02-13T14:39:49","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=51022"},"modified":"2024-04-10T13:21:50","modified_gmt":"2024-04-10T16:21:50","slug":"pm-mata-jovem-negro-a-queima-roupa-em-manifestacao-no-rio","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/pm-mata-jovem-negro-a-queima-roupa-em-manifestacao-no-rio\/","title":{"rendered":"PM mata jovem negro à queima-roupa em manifestação no Rio"},"content":{"rendered":"\n<p>A cada 4 horas uma pessoa negra é <a href=\"http:\/\/observatorioseguranca.com.br\/wordpress\/wp-content\/uploads\/2023\/11\/RELATORIO_REDE-DE-OBS_PELE-ALVO3_final.pdf\" target=\"_blank\" rel=\"noreferrer noopener\">morta pela polícia<\/a>. E no dia 08 de fevereiro o jovem Jefferson de Araújo Costa, 22 anos, integrou essas estatísticas. Ele morreu com disparo de fuzil à queima-roupa feito por um PM que reprimia uma manifestação na Av. Brasil no Rio de Janeiro.<\/p>\n\n\n\n<p>Jefferson trabalhava de entregador e ajudante de pedreiro. E acompanhava familiares e moradores num protesto contra a operação das polícias Civil e Militar no Complexo da Maré, local que residem 140 mil pessoas.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>— A gente estava protestando, a maioria ali era mulher e criança, meu irmão era um dos únicos homens. O policial chegou jogando spray, atirou e depois correu para a viatura. A gente foi para a pista da Av. Brasil gritar por socorro, mas os agentes não fizeram nada, debocharam e disseram que não tinham culpa de nada. (<a href=\"https:\/\/oglobo.globo.com\/rio\/noticia\/2024\/02\/08\/morte-a-queima-roupa-na-mare-policial-chegou-jogando-spray-atirou-e-depois-correu-para-a-viatura-diz-irma-da-vitima.ghtml\" target=\"_blank\" rel=\"noreferrer noopener\">Kaylaine de Araújo Costa, irmã de Jefferson<\/a>)<\/p>\n<\/blockquote>\n\n\n\n<p>Vídeos de celulares mostram Jefferson recuando com as mãos no rosto quando o policial se aproximou com o fuzil apontado pra ele, disparou, e depois entrou na viatura. O jovem foi atingido no abdome, e caiu no colo da irmã com sangue jorrando no chão. O vídeo da câmera do uniforme do policial mostra que em seguida ao disparo Jefferson ainda foi insultado por ele e só depois de algum tempo os agentes prestaram socorro. O jovem chegou sem vida ao hospital.<\/p>\n\n\n\n<p>A operação policial que provocou o protesto se espalhou por 6 favelas no Complexo da Maré com tiroteios e pânico durante 3 horas. Uma série de direitos fundamentais foram violados como fechamento das Clínicas da Família, escolas que não funcionaram, comércio que não abriram as portas, moradores que não conseguem ir e vir. Sem contar os imensos <a href=\"https:\/\/www.redesdamare.org.br\/br\/artigo\/324\/nota-da-redes-da-mare-sobre-a-operacao-policial-de-8-de-fevereiro-de-2024\" target=\"_blank\" rel=\"noreferrer noopener\">danos psicológicos pelas intervenções policiais<\/a> mesmo após a saída da polícia.<\/p>\n\n\n\n<p>Seguem <a href=\"https:\/\/odia.ig.com.br\/rio-de-janeiro\/2024\/02\/6789732-homem-morre-apos-ser-baleado-a-queima-roupa-por-pm-durante-operacao-no-complexo-da-mare.html\" target=\"_blank\" rel=\"noreferrer noopener\">relatos de moradores<\/a>:<\/p>\n\n\n\n<p>&#8220;Muitos tiros na Nova Holanda. Blindados e policiais a pé. As crianças fantasiadas na escola vivendo um verdadeiro baile de Carnaval do terror&#8221;; &#8220;Estávamos fazendo um bailinho de Carnaval [na escola], quando começaram os tiros. O &#8216;caveirão&#8217; está aqui e os policiais nas ruas&#8221;; &#8220;Meu filho está na escola, assim como centenas de crianças, e os pais não podem buscar. Estamos sem saber o que fazer. Um clima horrível. É desesperador&#8221;.<\/p>\n\n\n\n<p>Uma entrevista do secretário estadual da PM ao Bom dia Rio reconheceu que a abordagem foi &#8220;completamente equivocada&#8221;. O policial foi autuado no mesmo dia por <a href=\"https:\/\/oglobo.globo.com\/rio\/noticia\/2024\/02\/09\/secretario-da-pm-admite-abordagem-completamente-equivocada-a-jovem-morto-na-mas-defende-que-agente-esta-apto-a-trabalhar.ghtml\" target=\"_blank\" rel=\"noreferrer noopener\">homicídio culposo e omissão de socorro<\/a>. Mas o juiz responsável no dia seguinte pediu sua prisão preventiva por entender que há insegurança das testemunhas e por vê elementos para que o caso seja de <a href=\"https:\/\/www.brasil247.com\/regionais\/sudeste\/justica-decreta-prisao-preventiva-pm-que-matou-morador-do-complexo-da-mare-video\" target=\"_blank\" rel=\"noreferrer noopener\">homicídio qualificado<\/a>, crime mais grave com maior pena.<\/p>\n\n\n\n<p>A polícia não pode afirmar que se trata de um caso isolado e precisa explicar mais. Por que não há uma busca para recuperar a carga roubada com inteligência e responsabilização apenas das pessoas envolvidas? Por que colocar em risco 140 mil pessoas? Por que um policial reprime uma manifestação com um fuzil destravado? Por que o policial quis golpear Jefferson usando o fuzil? Por que a guarnição da polícia não socorreu Jefferson? Quantos PMs respondem atualmente pelo mesmo tipo de crime? Em quais bairros esses crimes acontecem com mais frequência? Qual é a cor da pele das vítimas? E por que o governo de Claúdio Castro produziu três das cinco maiores chacinas do estado do RJ?<\/p>\n\n\n\n<p>A operação das polícias Civil e Militar que desencadeou todo o episódio foi iniciada após o roubo de um caminhão cegonha com 11 veículos na Av. Brasil, todos foram recuperados. Mas nem a segurança pública do patrimônio dos comerciantes essa polícia pode dizer que atua de forma eficiente. A maioria dos roubos de carga não é investigada. De janeiro a setembro de 2023, por exemplo, foram registrados 4.424 crimes deste tipo em São Paulo, mas apenas 494 inquéritos foram instaurados. Isso indica que apenas 11,2% dos casos são apurados. Ou seja, 9 em cada 10 roubos de carga <a href=\"https:\/\/www1.folha.uol.com.br\/cotidiano\/2023\/12\/policia-civil-deixa-de-investigar-9-entre-10-roubos-de-carga-em-sp.shtml\" target=\"_blank\" rel=\"noreferrer noopener\">a polícia não investiga<\/a>. No estado do RJ há <a href=\"https:\/\/g1.globo.com\/rj\/rio-de-janeiro\/noticia\/2023\/03\/27\/dados-da-firjan-mostram-que-roubo-de-carga-causou-prejuizo-de-quase-r-390-milhoes-para-o-rj-em-2022.ghtml\" target=\"_blank\" rel=\"noreferrer noopener\">12 roubos de carga por dia<\/a>, totalizando um prejuízo de quase R$ 400 milhões por ano. Entre janeiro e julho de 2023, os roubos de carga praticados no Rio representaram <a href=\"https:\/\/odia.ig.com.br\/rio-de-janeiro\/2023\/09\/6715163-rio-registrou-30-de-todos-os-roubos-de-carga-do-pais-ate-julho-aponta-relatorio.html\" target=\"_blank\" rel=\"noreferrer noopener\">30% dos roubos de carga do país<\/a>.<\/p>\n\n\n\n<p>Esse é um retrato da falência desse sistema e de suas instituições. Para que serve a polícia se não atua para combater o crime? A morte de Jefferson responde.<\/p>\n\n\n\n<p>A democracia que vivemos é uma ditadura disfarçada. Nos bairros operários como o Complexo da Maré não chegam os serviços públicos, saúde, educação, moradia, saneamento, não chegam nem os Correios. Mas no dia em que carros de luxo são roubados, curiosamente, o Estado sabe aonde procurar como se tivesse o mapa do crime na palma da mão. É contraditório porque é uma polícia que não investiga, não implanta escutas, não infiltra P2s nas quadrilhas, não atua para desmontar o crime organizado. Mas invade a favela com blindados, helicópteros, fuzis e intenso tiroteio quando quer. Como se todo morador de favela fosse criminoso ou cúmplice e pode ser eliminado.<\/p>\n\n\n\n<p>Elza Soares já explicava a razão:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“A carne mais barata do mercado é a carne negra<br>Que vai de graça pro presídio<br>E para debaixo do plástico<br>Que vai de graça pro subemprego<br>E pros hospitais psiquiátricos (…)<br>O cabra aqui não se sente revoltado<br>Porque o revólver já está engatilhado”<\/p>\n<\/blockquote>\n\n\n\n<p>A grande imprensa repercutiu de maneira seletiva o episódio. O Globo publicou cinco artigos, O Dia publicou sete, a Folha de São Paulo publicou um e Estadão e Valor Econômico não publicaram. Foram 13 artigos ao total nesses cinco jornais entre os dias 08 e 11 de fevereiro. E o que nos chamou atenção é que nenhum deles informa que Jefferson era negro. Por que essa omissão? Por que não defender as liberdades democráticas? Pois se houvesse liberdade de protesto, se os negros não fossem tratados como criminosos a priori, Jefferson estaria vivo agora.<\/p>\n\n\n\n<p>Somente com nossa unidade e mobilização é possível arrancar justiça pelos que tiveram suas vidas ceifadas pela mão do Estado. Pelo fim da polícia! Pela auto-organização dos trabalhadores para se defender dos criminosos e da polícia! Ser negro não é crime!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>A cada 4 horas uma pessoa negra é morta pela polícia. E no dia 08 de fevereiro o jovem Jefferson de Araújo Costa, 22 anos, integrou essas estatísticas. Ele morreu com disparo de fuzil à queima-roupa feito por um PM que reprimia uma manifestação na Av. Brasil no Rio de Janeiro.<\/p>\n","protected":false},"author":2156,"featured_media":51023,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2035,9045],"tags":[1021,476,61,637,5617,796,678,712,665,198,13,1314,96,8578],"class_list":["post-51022","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-movimento-negro","category-movimento-negro-socialista","tag-assassinato","tag-estado","tag-luta-de-classes","tag-manifestacao","tag-manifestante","tag-massacre","tag-morte","tag-negros","tag-policia","tag-racismo","tag-repressao","tag-rio-de-janeiro","tag-trabalhadores","tag-violencia-policia"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/02\/1_whatsapp_image_2024_02_10_at_17_16_49-31972878.webp?fit=1200%2C750&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51022"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2156"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=51022"}],"version-history":[{"count":1,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51022\/revisions"}],"predecessor-version":[{"id":51024,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51022\/revisions\/51024"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/51023"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=51022"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=51022"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=51022"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}