{"id":51185,"date":"2024-03-01T18:07:17","date_gmt":"2024-03-01T21:07:17","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=51185"},"modified":"2024-03-13T13:27:31","modified_gmt":"2024-03-13T16:27:31","slug":"aprender-com-lenin-e-o-leninismo-para-varrer-o-velho-e-criar-o-novo","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/aprender-com-lenin-e-o-leninismo-para-varrer-o-velho-e-criar-o-novo\/","title":{"rendered":"Aprender com Lênin e o leninismo para “varrer o velho e criar o novo”"},"content":{"rendered":"\n<p>Editorial da 34ª Edição do jornal <strong>Tempo de Revolução<\/strong>. <a href=\"https:\/\/livrariamarxista.com.br\/produto\/jornal-tempo-de-revolucao\/\" target=\"_blank\" rel=\"noreferrer noopener\">Faça sua assinatura agora!<\/a> Apoie a imprensa comunista. <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<p>Ao tratar das consequências da Primeira Guerra Mundial, de seus horrores, Lênin explicou que a “a sociedade capitalista foi e é sempre um <strong>horror sem fim<\/strong>”. Ao completarem-se 100 anos da morte deste grande revolucionário, esta frase continua extremamente atual.<\/p>\n\n\n\n<p>O capitalismo segue em crises cada vez mais insolúveis e vivemos hoje a ameaça de uma nova recessão global. Diante disso, os capitalistas tentam restabelecer sua taxa de lucro, aumentando a exploração com cortes nos serviços públicos (salário indireto), nos direitos sociais, nos salários, na precarização e na extensão da jornada de trabalho, além de promover as guerras que assolam o planeta.<\/p>\n\n\n\n<p>Para além da humanidade, este sistema destrói cada vez mais o mundo em que vivemos. A crise climática é sentida em todas as partes do globo e toca principalmente a consciência da juventude. A exploração desenfreada dos recursos naturais, a destruição de florestas e de reservas ambientais para servir à monocultura do agronegócio, o crescimento urbano desordenado… Tudo isso está resultando em temperaturas recordes, enchentes, tempestades e queimadas, que destroem cidades, regiões inteiras e vidas humanas. No Brasil, 17,3 milhões de hectares foram queimados só em 2023, área maior que o território de alguns estados, como Acre ou Ceará.<\/p>\n\n\n\n<p>Enquanto isso, as cenas da barbárie promovida pelo Estado de Israel em Gaza sensibilizam jovens e trabalhadores do mundo inteiro. Há poucos dias, Aaron Bushnell, membro do ativo da Força Aérea dos Estados Unidos, ateou fogo a si mesmo aos gritos de “Libertem a Palestina! Palestina livre!”. Este foi um ato de desespero, que expressou a ira e a frustração de milhões. Um ato de quem sente a necessidade de agir, mas como indivíduo, sente-se impotente diante do rolo compressor imperialista.<\/p>\n\n\n\n<p>Impossível não relacionar este episódio com o jovem tunisiano Mohamed Bouazizi, que em 2011, ao se deparar com a impossibilidade de se sustentar, decidiu atear fogo ao próprio corpo, dando origem ao movimento revolucionário chamado de Primavera Árabe, que derrubou em dias ditaduras de décadas.<\/p>\n\n\n\n<p>Esse evento está muito fresco na memória da burguesia e isso explica as tentativas hipócritas de insinuar uma suposta enfermidade mental para justificar a morte de Aaron Bushnell.<\/p>\n\n\n\n<p>Em um caso mais recente do genocídio em curso na Palestina, no dia 29 de fevereiro, mais de 100 pessoas morreram e mais de 700 ficaram feridas após tropas das Forças de Defesa de Israel dispararem contra civis palestinos famintos e desesperados, que se reuniam em torno de caminhões de ajuda alimentar em Gaza.<\/p>\n\n\n\n<p>O Estado sionista de Israel está matando o povo palestino à bala, mas também de fome, com o estrangulamento econômico de Gaza e da Cisjordânia. Trata-se do objetivo histórico do sionismo de exterminar o povo palestino para dar lugar a um Estado de <em>apartheid<\/em> criminoso, criado para ser a cabeça de ponte do imperialismo norte-americano no Oriente Médio.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img fetchpriority=\"high\" decoding=\"async\" width=\"618\" height=\"441\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/03\/Gaza_destruction_Image_Wafa_Wikimedia_Commons-1024x730.jpg?resize=618%2C441&#038;ssl=1\" alt=\"\" class=\"wp-image-51193\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Gaza_destruction_Image_Wafa_Wikimedia_Commons.jpg?resize=1024%2C730&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Gaza_destruction_Image_Wafa_Wikimedia_Commons.jpg?resize=300%2C214&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Gaza_destruction_Image_Wafa_Wikimedia_Commons.jpg?resize=150%2C107&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Gaza_destruction_Image_Wafa_Wikimedia_Commons.jpg?resize=768%2C547&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Gaza_destruction_Image_Wafa_Wikimedia_Commons.jpg?w=1280&amp;ssl=1 1280w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">O Estado sionista de Israel está matando o povo palestino à bala, mas também de fome, com o estrangulamento econômico de Gaza e da Cisjordânia \/ Imagem: Wafa, Wikimedia Commons <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Enquanto isso, há em curso no mundo hoje outros 110 conflitos armados. Para a burguesia, o que vale é a lógica do lucro. Como explicou o secretário de Estado dos EUA, Antony Blinken<sup>1<\/sup>, no final do ano passado, os investimentos na defesa da Ucrânia, por exemplo, resultaram no crescimento da própria economia norte-americana, “situação em que todos ganham”, segundo Blinken, e que precisa “continuar”.<\/p>\n\n\n\n<p>É voltando a Lênin, sua teoria e sua história que encontraremos a explicação correta para compreender o que se passa no mundo hoje. E, mais que isso, para aprender a transformar essa indignação com o capitalismo em organização, para dar um fim a esse sistema, responsável pelas guerras, pela destruição ambiental e pela miséria que assola o planeta hoje.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-70d90cedb07a340173d7d1af6d83390c\">Lênin e o marxismo<\/h2>\n\n\n\n<p>Lênin foi quem melhor compreendeu a necessidade da criação de um partido disciplinado, capaz de organizar a classe operária na sua luta pela derrubada do czarismo russo. Em “Esquerdismo: Doença Infantil do Comunismo”, afirmou, por exemplo, que os bolcheviques não conseguiriam se manter no poder nem sequer dois meses e meio sem “a disciplina rigorosíssima, verdadeiramente férrea” e “o total e incondicional apoio da massa da classe operária”.<\/p>\n\n\n\n<p>Mas suas ideias não surgiram do nada. Lênin não nasceu já formado da cabeça de Zeus, como Atena, munida de sua armadura e armas. Sua origem em Simbirski, cidade palco de grandes revoltas que abalaram o império russo; a morte de seu irmão, Alexandre Ulyanov, enforcado após uma tentativa frustrada de assassinar o czar Alexandre III; as grandes transformações impulsionadas pela industrialização e a situação política convulsiva que marcou a segunda metade do século XIX, tanto na Rússia quanto na Europa, são elementos centrais da história de Lênin. Tudo isso o levou a conhecer o marxismo e a entender a necessidade de um partido. Como aponta Lênin:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“A Rússia tornou sua a única teoria revolucionária justa, o marxismo, em meio século de torturas e sacrifícios extraordinários, de heroísmo revolucionário nunca visto, de incrível energia e abnegada pesquisa, de estudo, de experimentação na prática, de desilusões, de comprovação, de comparação com a experiência da Europa. Graças à emigração provocada pelo czarismo, a Rússia revolucionária da segunda metade do século XIX contava, mais que qualquer outro país, com enorme riqueza de relações internacionais e excelente conhecimento de todas as formas e teorias do movimento revolucionário mundial.”<sup>2<\/sup><\/p>\n<\/blockquote>\n\n\n\n<p>Lênin estudou a fundo Marx e Engels e viu sua teoria como uma doutrina “completa e harmoniosa” que dá “aos homens uma concepção integral do mundo, inconciliável com toda a superstição, com toda a reação, com toda a defesa da opressão burguesa”<sup>3<\/sup>. E entendeu que o marxismo não era apenas uma teoria, mas um guia para a ação, que indica ao “proletariado a saída da escravidão espiritual em que vegetaram até hoje todas as classes oprimidas”. “A luta de classes era a base”, escreve Lênin, “e a força motriz de todo o desenvolvimento”. E mais adiante completa:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Nenhum país capitalista se formou sobre uma base mais ou menos livre, mais ou menos democrática, sem uma luta de morte entre as diversas classes da sociedade capitalista.”<sup>4<\/sup><\/p>\n<\/blockquote>\n\n\n\n<p>Logo, Lênin conclui que a libertação do proletariado não se daria de forma diferente, que enfrentaria a resistência das classes possuidoras, do seu aparato de repressão e manipulação. A única saída para as classes oprimidas é “encontrar na própria sociedade que nos rodeia, educar e organizar para a luta, os elementos que possam — e, pela sua situação social, devam — formar a força capaz de varrer o velho e criar o novo.”<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-453623216eb2d096172c287f98389874\">O Partido Bolchevique<\/h2>\n\n\n\n<p>É impossível separar Lênin, e sua teoria, da história do partido mais revolucionário que já existiu e que foi protagonista na maior revolução que vimos até hoje. Sem Lênin e os bolcheviques, a história da Rússia seria completamente diferente.<\/p>\n\n\n\n<p>As classes dominantes não perdoam essa ousadia que colocou em xeque o regime da propriedade privada dos grandes meios de produção. Por isso, diferente de Marx, que é reconhecido pela burguesia por sua teoria capaz de explicar o capitalismo — considerando apenas um “Marx teórico” e apagando seu lado militante —, Lênin é odiado pelas classes possuidoras, e alvo das mais variadas calúnias.<\/p>\n\n\n\n<p>Em 1901, a “Liga da Emancipação da Classe Operária”, que reunia Jorge Plekhánov, Vera Zasulich, Pavel Axelrod, Lênin e Martov, lançou o jornal <em>Iskra<\/em> (A Faísca) anunciando seu objetivo de “construir o desenvolvimento e organização da classe operária”<sup>5<\/sup>.<\/p>\n\n\n\n<p>Do combate anunciado no Iskra, surgiu, em 1902, a primeira obra de Lênin sobre o problema do partido, “O Que Fazer?”, na qual ele defende abertamente, na luta contra os economicistas, a necessidade de um partido operário “integrado por revolucionários profissionais”. Ele argumenta que a arma principal do proletariado frente à polícia do Estado czarista é a “organização rigorosamente centralizada, sólida, disciplinada e o mais secreta possível, de uma série de militantes clandestinos”. “O partido se concebe”, para Lênin, “como ‘a ponta de lança da revolução’, como o estado maior e a vanguarda da classe operária”<sup>6<\/sup>.<\/p>\n\n\n\n<p>Esse embate travado no seio do Partido Operário Social-Democrata Russo (POSDR) resultará na sua cisão em duas frações, bolcheviques e mencheviques:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Lênin compreendeu que tal partido necessitava ser construído antes que eclodissem os acontecimentos revolucionários. Certamente não poderia ser improvisado ou lançado espontaneamente durante uma revolução, pois seria tarde demais.”<sup>7<\/sup><\/p>\n<\/blockquote>\n\n\n\n<p>A Revolução Russa de 1905 comprovou o acerto dessa posição. Os bolcheviques, comandados por Lênin, seguiram a linha da criação de um partido centralizado, disciplinado e que levou a classe operária ao poder em outubro de 1917.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-54f8b563746149030f821b9c19fdfac9\">A guerra imperialista e os horrores do Capital<\/h2>\n\n\n\n<p>A eclosão da Primeira Guerra Mundial, em 1914, colocou todos os partidos operários existentes à prova, e poucos foram os revolucionários que defenderam a posição correta diante da carnificina levada a cabo pelas principais potências imperialistas da época. Entre eles, estavam Lênin e Trotsky, na Rússia, Rosa Luxemburgo e Karl Liebknecht, na Alemanha, os líderes dos socialdemocratas sérvios, James Connoly, na Irlanda, e John Maclean, na Escócia.<\/p>\n\n\n\n<p>A posição dos dirigentes da Segunda Internacional de apoiar a aprovação dos créditos de guerra — isto é, defesa de suas burguesias nacionais na guerra — significou de fato o colapso da Internacional. Essa foi a maior traição na história do movimento internacional dos trabalhadores.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"618\" height=\"450\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2016\/07\/pictures_articles_2016.07.08_primeira_guerra.jpg?resize=618%2C450&#038;ssl=1\" alt=\"\" class=\"wp-image-1515\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2016\/07\/pictures_articles_2016.07.08_primeira_guerra.jpg?w=800&amp;ssl=1 800w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2016\/07\/pictures_articles_2016.07.08_primeira_guerra.jpg?resize=300%2C218&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2016\/07\/pictures_articles_2016.07.08_primeira_guerra.jpg?resize=768%2C559&amp;ssl=1 768w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">A eclosão da Primeira Guerra Mundial, em 1914, colocou todos os partidos operários existentes à prova <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Os comunistas eram aqueles que, segundo Lênin, se posicionavam contra a guerra em curso, mas se diferenciavam, ao mesmo tempo, dos pacifistas burgueses e pequeno burgueses que condenavam a guerra de forma abstrata. Isso porque Lênin via a ligação inevitável das guerras com a luta de classes no interior de cada país. Para ele, suprimir “as guerras sem a supressão das classes e a edificação do socialismo”<sup>8<\/sup> era impensável e era necessário agir pela transformação da guerra imperialista em guerra civil, cujo objetivo é a emancipação dos oprimidos contra seus opressores. Ele colocava a questão da seguinte forma:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Reconhecermos inteiramente o caráter legítimo, progressista e necessário das guerras civis, isto é, das guerras da classe oprimida contra a classe opressora, dos escravos contra os escravistas, dos camponeses servos contra os senhores feudais, dos operários assalariados contra a burguesia.”<sup>9<\/sup><\/p>\n<\/blockquote>\n\n\n\n<p>Sua aversão ao pacifismo o colocou em movimento. Enquanto a maioria dos socialistas contrários à traição da Segunda Internacional se perdeu em lamentações sobre os horrores da guerra, Lênin agiu no sentido de reorganizar o movimento operário internacional a partir das consignas revolucionárias que colocariam soldados, operários e camponeses na luta por pão, paz e terra.<\/p>\n\n\n\n<p>De acordo com Lênin, esse conflito se resolveria em um primeiro momento na arena nacional, mas para ser vitoriosa a revolução socialista precisava ser acima de tudo internacional. Lênin jamais defendeu a tese de socialismo em um só país. A aversão a qualquer tipo de ideia semelhante está presente em sua obra e em suas ações, pois foi Lênin, junto de Trotsky, quem deu os passos iniciais rumo à criação de uma nova Internacional, a Internacional Comunista, após a falência de Segunda Internacional.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-b1d77807b4e85170b42afbbb11168396\">Lênin vive!<\/h2>\n\n\n\n<p>O ano de 2024 marca o centenário da morte de Lênin, no entanto:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“O que havia de imortal em Lênin, os seus ensinamentos, o seu trabalho, os seus métodos, o seu exemplo – vive em nós, neste Partido que criou, neste primeiro Estado operário à cabeça do qual se encontrou e que ele dirigiu.”<sup>10<\/sup><\/p>\n<\/blockquote>\n\n\n\n<p>Recordar Lênin é fundamental para a compreensão de que enquanto estivermos vivendo em uma sociedade baseada na exploração de uma classe sobre a outra, vidas como a de Aaron Bushnell ou de milhares de palestinos continuarão a ser sacrificadas, o meio ambiente continuará sendo destruído, guerras seguirão sendo fomentadas e a classe trabalhadora será cada vez mais explorada.<\/p>\n\n\n\n<p>A época imperialista do capitalismo, dos grandes monopólios, do capital financeiro, é também a época em que revolução e contrarrevolução encontram-se na ordem do dia. Para livrar os oprimidos, as classes despossuídas da miséria, da guerra e da exploração, é preciso agir como Lênin e os bolcheviques, construir um partido revolucionário capaz de conectar-se com as massas e apontar o caminho para a tomada do poder em suas mãos.<\/p>\n\n\n\n<p>Se as imagens dos minutos finais da vida de Aaron Bushnell, do horror em Gaza, e de tantos outros crimes do Capital lhe indignam, transforme essa indignação em organização, junte-se a nós, e seja um comunista. Lute conosco e transforme o mundo em que vivemos. Venha aprender com Marx, Engels, Lênin, Trotsky e com as experiências da classe operária ao longo da história para construir uma sociedade comunista.<\/p>\n\n\n\n<div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<h2 class=\"wp-block-heading\">Referências:<\/h2>\n\n\n\n<p><sup>1<\/sup> <strong>Secretary Antony J. Blinken and United Kingdom Foreign Secretary David Cameron at a Joint Press Availability<\/strong>. Disponível em: <a href=\"https:\/\/www.state.gov\/secretary-antony-j-blinken-and-united-kingdom-foreign-secretary-david-cameron-at-a-joint-press-availability\/\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/www.state.gov\/secretary-antony-j-blinken-and-united-kingdom-foreign-secretary-david-cameron-at-a-joint-press-availability\/<\/a>.<\/p>\n\n\n\n<p><sup>2<\/sup> LÊNIN, Vladimir Ilich. <strong>Esquerdismo: Doença Infantil do Comunismo<\/strong>. Disponível em: <a href=\"https:\/\/www.marxists.org\/portugues\/lenin\/1920\/esquerdismo\/index.htm#topp\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/www.marxists.org\/portugues\/lenin\/1920\/esquerdismo\/index.htm#topp<\/a>.<\/p>\n\n\n\n<p><sup>3<\/sup> LÊNIN, Vladimir Ilich. <strong>As Três Fontes e as Três partes Constitutivas do Marxismo<\/strong>. Disponível em: <a href=\"https:\/\/www.marxists.org\/portugues\/lenin\/1913\/03\/tresfont.htm\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/www.marxists.org\/portugues\/lenin\/1913\/03\/tresfont.htm<\/a>.<\/p>\n\n\n\n<p><sup>4<\/sup> Ibid.<\/p>\n\n\n\n<p><sup>5<\/sup> BROUÉ, Pierre. O Partido Bolchevique. Disponível em: <a href=\"https:\/\/www.marxists.org\/portugues\/broue\/1960\/partido\/index.htm\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/www.marxists.org\/portugues\/broue\/1960\/partido\/index.htm<\/a>.<\/p>\n\n\n\n<p><sup>6<\/sup> Ibid.<\/p>\n\n\n\n<p><sup>7<\/sup> SEWWELL, Rob. Lenin: 100 Anõs Después. Disponível em: <a href=\"https:\/\/www.luchadeclases.org\/lenin-100-anos-despues\/\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/www.luchadeclases.org\/lenin-100-anos-despues\/<\/a>.<\/p>\n\n\n\n<p><sup>8<\/sup> LÊNIN, Vladimir Ilich. O Socialismo e a Guerra. Disponível em: <a href=\"https:\/\/www.marxists.org\/portugues\/lenin\/1915\/guerra\/index.html\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/www.marxists.org\/portugues\/lenin\/1915\/guerra\/index.html<\/a>.<\/p>\n\n\n\n<p><sup>9<\/sup> Ibid.<\/p>\n\n\n\n<p><sup>10<\/sup> TROTSKY, Leon. Mensagem de Trotsky após a morte de Lênin. Disponível em: <a href=\"https:\/\/www.marxismo.org.br\/mensagem-trotsky-apos-a-morte-de-lenin\/\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/www.marxismo.org.br\/mensagem-trotsky-apos-a-morte-de-lenin\/<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ao tratar das consequências da Primeira Guerra Mundial, de seus horrores, Lênin explicou que a “a sociedade capitalista foi e é sempre um horror sem fim”. Ao completarem-se 100 anos da morte deste grande revolucionário, esta frase continua extremamente atual.<\/p>\n","protected":false},"author":2114,"featured_media":51188,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[3155],"tags":[226,5,179,178,115,1800,9004,71,469,61,22,803,193,8,2890,223,4967,94,887,99,280,97],"class_list":["post-51185","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-editoriais","tag-226","tag-capitalismo","tag-comunismo","tag-comunista","tag-historia","tag-internacional-comunista","tag-karl-mar","tag-lenin","tag-leninismo","tag-luta-de-classes","tag-marxismo","tag-mobilizacao","tag-palestina","tag-partido","tag-partido-bolchevique","tag-revolucao-russa","tag-rosa-luxemburgo","tag-socialismo","tag-soviets","tag-stalin","tag-teoria","tag-trotsky"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/lenin-e-o-leninismo.jpg?fit=1000%2C500&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51185"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2114"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=51185"}],"version-history":[{"count":6,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51185\/revisions"}],"predecessor-version":[{"id":51195,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51185\/revisions\/51195"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/51188"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=51185"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=51185"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=51185"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}