{"id":51223,"date":"2024-03-05T13:29:53","date_gmt":"2024-03-05T16:29:53","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=51223"},"modified":"2024-04-10T13:21:50","modified_gmt":"2024-04-10T16:21:50","slug":"a-policia-militar-e-assassina-sobre-as-mortes-violentas-contra-a-juventude-no-morro-do-mocoto","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/a-policia-militar-e-assassina-sobre-as-mortes-violentas-contra-a-juventude-no-morro-do-mocoto\/","title":{"rendered":"A Polícia Militar é assassina: sobre as mortes violentas contra a juventude no Morro do Mocotó"},"content":{"rendered":"\n<p>Na Comunidade do Morro do Mocotó, localizada no Centro de Florianópolis, capital de Santa Catarina, casos de mortes violentas decorrentes da ação policial viraram rotina. Em sua maioria são jovens negros, com idades entre 15 e 24 anos. Esses dados são confirmados por um <a href=\"http:\/\/www.centrodireitoshumanos.org.br\/wp-content\/uploads\/2023\/11\/Relatorio-Monitoramento-DH_-Mortes-na-periferia-SC_2023_2.pdf\" target=\"_blank\" rel=\"noreferrer noopener\">relatório preliminar<\/a>, feito em fevereiro de 2023, pela Articulação para o Monitoramento dos Direitos Humanos no Brasil em parceria com o Centro de Direitos Humanos Maria da Graça Braz. Apenas nessa comunidade já são 12 execuções decorrentes de intervenções policiais, evidenciando a deliberada chacina policial contra a juventude negra das periferias de Santa Catarina e o seu papel repressor da classe trabalhadora. A Política Militar precisa acabar!<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-cf4c6b94e65f6ef77e3fa82276629fae\">A juventude na mira da polícia<\/h2>\n\n\n\n<p>O Morro do Governo, hoje, Morro do Mocotó, foi ocupado a partir da luta por liberdade de pessoas pretas que encontraram na comunidade a forma de resistir contra as opressões da colonização e escravidão. Isso ainda quando a cidade de Florianópolis era Vila de Nossa Senhora do Desterro, no século XVIII, quando eclodiram muitas revoltas contra os senhores no sistema de escravidão do Brasil. Após a tardia abolição da escravidão, o morro foi crescendo e se formando como um território de pessoas pretas, pardas e brancos pobres, que sofriam pela falta de trabalho, educação, saúde, alimentação e moradia.&nbsp;<\/p>\n\n\n\n<p>Com a formação da comunidade, as trabalhadoras mais velhas, com acúmulo exaustivo de serem mães e provedoras, se tornaram símbolos de resistência e luta. Hoje, essas mulheres, mães de família, que lutam pela educação e cuidado de seus filhos, choram pelos seus filhos assassinados pela Polícia Militar.&nbsp;<\/p>\n\n\n\n<p>Nos dias atuais, o morro recebe migrantes haitianos, paraenses, baianos e todos aqueles que, excluídos pela sociedade, procuram com esperança um lugar para viver. O território é marcado por pessoas que lutam pela sobrevivência.<\/p>\n\n\n\n<p>Essa população hoje tem suas condições de vida pioradas, assim como suas vidas colocadas em risco pelas operações da polícia na comunidade. Para compreender essas operações, é preciso compreender o papel que a Polícia Militar desempenha na sociedade capitalista e como o Estado burguês opera. Esse número de mortes pela polícia em Santa Catarina, como também em todos os estados brasileiros, é explicado a partir do poder público capitalista, que busca proteger a propriedade privada.&nbsp;<\/p>\n\n\n\n<p>Engels aprofunda essa questão em “A Origem da Família, da Propriedade Privada e do Estado”, quando explica que esse poder público não está organizado somente com policiais armados, mas com todo um aparato de repressão da juventude e da classe trabalhadora. Esse aparato envolve os presídios, reformatórios, hospícios e outras instituições coercivas de diversas formas, a fim de controlar as reações às injustiças e exploração sentidas pela juventude pobre, que reage em busca de melhores condições de vida.<\/p>\n\n\n\n<p>A juventude trabalhadora, majoritariamente negra, é a mais atingida pelo aparelho do Estado porque dentro da sociedade de classes esta parcela é o principal alvo. É nela que a polícia mira suas armas de fogo. A juventude da classe trabalhadora é disputada cotidianamente pela violência, pelo crime organizado e pelo tráfico de drogas em seus bairros. Ela, que busca melhores condições de vida para si mesmo e para suas famílias, quando detida, é violentamente reprimida pela polícia, com tratamentos desumanos, de tortura, violações e mortes.&nbsp;<\/p>\n\n\n\n<p>Essas atrocidades são cometidas pela mesma instituição que na teoria deveria servir como proteção da população. Na realidade, a Polícia Militar é inimiga da juventude trabalhadora. Ela precisa acabar.&nbsp;<\/p>\n\n\n\n<p>Diferente de outras organizações, nós da Juventude Comunista Internacionalista (JCI), fração jovem da Organização Comunista Internacionalista, não defendemos uma mera desmilitarização da PM, mas sim a sua extinção como um todo. Precisamos derrubar o capitalismo e todas suas instituições de repressão.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-f162a1f7e4d50bf2654e96311d1469f2\">Racismo<\/h2>\n\n\n\n<p>É impossível compreender ainda o que é a Polícia Militar sem compreender o papel do racismo e como ele é expressado pelas ações desta instituição nos bairros pobres das cidades. O relatório citado acima traz casos como o de Jonathan Cristof do Nascimento, um jovem negro de 24 anos que foi encontrado pela família alvejado pela polícia. Quando ele ainda estava vivo, foi chamada a ajuda médica. O Samu, por sua vez, respondeu que só atenderia a ocorrência caso houvesse autorização policial. A ambulância chegou a ir até o local e levou dois adolescentes feridos para atendimento, mas não levou Jonathan, que veio a óbito no local.&nbsp;<\/p>\n\n\n\n<p>Os casos de Taynan Ribeiro Alves, 20 anos, e Walace Henrique Alves da Silva, 21 anos, são idênticos ao de Jonathan. Os inquéritos trazem depoimentos de testemunhas que relatam a falta de atendimento, pelos mesmos motivos. Inquéritos estes que, aliás, em sua grande maioria foram arquivados. Há evidências de omissão de socorro e falta de atendimento médico de urgência, que poderiam preservar as vidas dos jovens feridos nas operações realizadas nas comunidades. O capitalismo tampouco está preocupado com a vida da juventude da classe trabalhadora. Nesta sociedade, o lucro sempre esteve acima da vida.<\/p>\n\n\n\n<p>As vítimas que o relatório aponta são majoritariamente jovens negros, com idades entre 15 e 24 anos, moradores das comunidades. A juventude é muito mais que números de um relatório, exigimos o direito à vida plena e segura.&nbsp;<\/p>\n\n\n\n<p>O relatório também aponta que as comunidades se mobilizam para conter a violência promovendo atos públicos, audiências públicas e denunciando os abusos cometidos por integrantes das forças de segurança pública contra as populações marginalizadas. No entanto, isto parece não ter efeito, obviamente porque os interesses do capitalismo não estão ligados aos nossos.&nbsp;<\/p>\n\n\n\n<p>As estatísticas demonstram que no primeiro ano da pandemia, na capital, uma a cada quatro mortes violentas aconteceu pelas mãos da polícia catarinense. A Polícia Militar insiste em alegar que estas execuções ocorreram em “situação de confronto”, e que as mortes resultaram da necessidade de defesa face à reação das vítimas. Os familiares, além da dor da perda, seguem ignorados e desalentados pela inércia das instituições, incapazes de obterem respostas que justifiquem a violência. Esse problema está longe de ser resolvido com ajuda dos representantes da burguesia.<\/p>\n\n\n\n<p>O relatório apenas deixa claro o que já sabemos: o quanto a Polícia Militar é assassina e tem mira racista. É por isso que os marxistas defendem o fim desta instituição, em defesa da auto-organização da classe operária, com a democracia proletária e seu controle dos meios de produção. Só assim poderemos viver em uma sociedade longe da opressão e exploração de classe, para que todas as pessoas tenham dignidade. Este mundo só é possível com a construção do comunismo internacional.<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li><strong>Ser negro não é crime!&nbsp;<\/strong><\/li>\n\n\n\n<li><strong>Pelo fim da Polícia Militar!&nbsp;<\/strong><\/li>\n<\/ul>\n\n\n\n<p>Você é comunista?<a href=\"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSeUbKf3DydCahiReJvGN3jUKs7H1aRPaoI0kYxNPbixTVNX4Q\/viewform\" target=\"_blank\" rel=\"noreferrer noopener\"> Junte-se à Juventude Comunista Internacionalista<\/a>. <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<h2 class=\"wp-block-heading\">Referências:<\/h2>\n\n\n\n<p>Centro dos Direitos Humanos Maria da Graça Braz (AMDH). <strong>Mortes violentas decorrentes da ação policial contra a juventude da periferia no estado de Santa Catarina: Relatório prelimina<\/strong>r. Florianópolis, SC, 2023. Disponível em: &lt;<a href=\"http:\/\/www.centrodireitoshumanos.org.br\/wp-content\/uploads\/2023\/11\/Relatorio-Monitoramento-DH_-Mortes-na-periferia-SC_2023_2.pdf\" target=\"_blank\" rel=\"noreferrer noopener\">http:\/\/www.centrodireitoshumanos.org.br\/wp-content\/uploads\/2023\/11\/Relatorio-Monitoramento-DH_-Mortes-na-periferia-SC_2023_2.pdf<\/a>><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Na Comunidade do Morro do Mocotó, localizada no Centro de Florianópolis, capital de Santa Catarina, casos de mortes violentas decorrentes da ação policial viraram rotina. Em sua maioria são jovens negros, com idades entre 15 e 24 anos. <\/p>\n","protected":false},"author":3969,"featured_media":51225,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2034,2035,9045],"tags":[1343,201,61,9005,241,198,1166,5606],"class_list":["post-51223","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-juventude","category-movimento-negro","category-movimento-negro-socialista","tag-fim-da-pm","tag-florianopolis","tag-luta-de-classes","tag-morro-do-mocoto","tag-pm","tag-racismo","tag-sc","tag-violencia-policial"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Manifestantes-denunciam-execucao-no-Morro-Mocoto-em-Florianopolis-e-chamam-policiais-de-genocidas.jpg?fit=1086%2C652&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51223"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3969"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=51223"}],"version-history":[{"count":6,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51223\/revisions"}],"predecessor-version":[{"id":51231,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51223\/revisions\/51231"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/51225"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=51223"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=51223"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=51223"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}