{"id":51334,"date":"2024-06-15T14:55:00","date_gmt":"2024-06-15T17:55:00","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=51334"},"modified":"2024-07-20T11:23:26","modified_gmt":"2024-07-20T14:23:26","slug":"manifesto-da-internacional-comunista-revolucionaria","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/manifesto-da-internacional-comunista-revolucionaria\/","title":{"rendered":"Manifesto da Internacional Comunista Revolucionária"},"content":{"rendered":"\n<p class=\"has-black-color has-text-color has-link-color wp-elements-114108e597ce2ea67552ce5abc6a21f9\">Em 1938, o grande revolucionário russo Leon Trotsky afirmou que “a crise histórica da humanidade se reduz à crise da direção revolucionária”. Estas palavras são tão verdadeiras e relevantes hoje quanto no dia em que foram escritas.<\/p>\n\n\n\n<p>Na terceira década do século XXI, o sistema capitalista encontra-se em uma crise existencial. Tais situações não são de forma alguma incomuns na história. São a expressão do fato de um determinado sistema sócio-histórico ter alcançado os seus limites e já não ser capaz de desempenhar qualquer papel progressista.<\/p>\n\n\n\n<p>A teoria marxista do materialismo histórico fornece-nos uma explicação científica para este fenômeno. Todo sistema socioeconômico surge por determinadas razões. Desenvolve-se, floresce e atinge o seu pico, momento em que entra em uma fase de declínio. Este foi o caso da sociedade escravista e do declínio e queda do Império Romano.<\/p>\n\n\n\n<p>Em seu momento, o capitalismo conseguiu desenvolver a indústria, a agricultura, a ciência e a técnica a um nível nunca sonhado no passado. Ao fazê-lo, estava inconscientemente lançando as bases materiais para uma futura sociedade sem classes.<\/p>\n\n\n\n<p>Mas agora isto atingiu os seus limites e tudo está se transformando em seu contrário. O sistema capitalista esgotou há muito tempo o seu potencial histórico. Incapaz de levar a sociedade adiante, atingiu agora um ponto sem retorno.<\/p>\n\n\n\n<p>A crise atual não é uma crise cíclica normal do capitalismo. É uma crise existencial, expressa-se não apenas na estagnação das forças produtivas, mas também em uma crise geral da cultura, da moralidade, da política e da religião.<\/p>\n\n\n\n<p>O enorme abismo que separa ricos e pobres – entre a riqueza obscena nas mãos de alguns parasitas e a pobreza, a miséria e o desespero para a grande maioria da humanidade – nunca foi tão grande.<\/p>\n\n\n\n<p>Estes são repugnantes sintomas de enfermidade de uma sociedade que está apodrecida e pronta para ser derrubada. Sua eventual queda é inevitável e não pode ser evitada. Mas isso não significa que a burguesia não tenha os meios para retardar as crises ou para reduzir o seu impacto, pelo menos até certo ponto e de forma temporária.<\/p>\n\n\n\n<p>No entanto, tais medidas apenas criam contradições novas e insolúveis. A crise financeira de 2008 foi um importante ponto de inflexão. A verdade é que o capitalismo mundial nunca se recuperou dessa crise.<\/p>\n\n\n\n<p>Durante décadas, os economistas burgueses argumentaram que a “mão invisível do mercado” resolveria todos os problemas e que o governo não deveria desempenhar qualquer papel na vida econômica da nação. Contudo, os mercados entraram em colapso e só foram salvos através de uma intervenção governamental maciça. Durante essa crise, os governos e os bancos centrais foram obrigados a injetar vastas somas de dinheiro no sistema para evitar uma catástrofe total.<\/p>\n\n\n\n<p>A burguesia só conseguiu salvar o sistema empurrando-o muito além dos seus limites naturais. Os governos gastaram grandes quantidades de dinheiro que não possuíam. Este método imprudente foi repetido na pandemia de Covid-19.<\/p>\n\n\n\n<p>Estas medidas desesperadas conduziram inevitavelmente a uma explosão descontrolada da inflação e à criação de uma enorme dívida pública, empresarial e privada, o que forçou os governos a pisarem no freio. Agora todo o processo deve ser revertido.<\/p>\n\n\n\n<p>A era das taxas de juro excepcionalmente baixas e do crédito fácil é agora apenas uma vaga lembrança do passado. Não há possibilidade de voltarmos ao período anterior tão cedo – ou nunca.<\/p>\n\n\n\n<p>A economia global enfrenta a perspectiva de uma tempestade perfeita em que um fator se alimenta do outro para produzir uma aguda espiral descendente.<\/p>\n\n\n\n<p>O mundo caminha para um futuro incerto, caracterizado por um ciclo interminável e crescente de guerras, colapsos econômicos e miséria. Mesmo nas nações mais ricas, os salários estão corroídos pelo aumento implacável dos preços, enquanto os enormes cortes nas despesas públicas deterioram constantemente os serviços sociais, como o sistema de saúde e a educação.<\/p>\n\n\n\n<p>Estas medidas representam um ataque direto aos padrões de vida dos trabalhadores e da classe média. Mas apenas servem para aprofundar a crise. Todas as tentativas da burguesia para restaurar o equilíbrio econômico servem apenas para destruir o equilíbrio social e político. A burguesia se encontra encurralada em uma crise para a qual não tem solução. Esta é a chave para a compreensão da atual situação.<\/p>\n\n\n\n<p>No entanto, Lênin explicou há muito tempo que não existe uma crise final do capitalismo. A menos que seja derrubado, o sistema capitalista sempre se recuperará mesmo da crise mais profunda, porém a um custo terrível para a humanidade.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-0eb78a68a749b7e328069082a54e4d7a\">Os limites da globalização<\/h2>\n\n\n\n<p>As principais causas das crises capitalistas são, por um lado, a propriedade privada dos meios de produção e, por outro, a camisa de força sufocante do Estado nacional, que é demasiado estreito para conter as forças produtivas que o capitalismo criou.<\/p>\n\n\n\n<p>Durante algum tempo, o fenômeno conhecido como “globalização” permitiu à burguesia superar parcialmente a limitação do Estado nacional através do impulso do comércio mundial e de uma intensificação da divisão internacional do trabalho.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img fetchpriority=\"high\" decoding=\"async\" width=\"618\" height=\"433\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2023\/09\/Globalisation_Image_In_Defence_of_Marxism_1-1024x717.jpg?resize=618%2C433&#038;ssl=1\" alt=\"\" class=\"wp-image-49587\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/09\/Globalisation_Image_In_Defence_of_Marxism_1.jpg?resize=1024%2C717&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/09\/Globalisation_Image_In_Defence_of_Marxism_1.jpg?resize=300%2C210&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/09\/Globalisation_Image_In_Defence_of_Marxism_1.jpg?resize=150%2C105&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/09\/Globalisation_Image_In_Defence_of_Marxism_1.jpg?resize=768%2C538&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/09\/Globalisation_Image_In_Defence_of_Marxism_1.jpg?w=1442&amp;ssl=1 1442w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/09\/Globalisation_Image_In_Defence_of_Marxism_1.jpg?w=1236&amp;ssl=1 1236w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Por um tempo, o fenômeno conhecido como “globalização” permitiu à burguesia superar parcialmente a limitação do Estado nacional <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Isto foi ainda mais acelerado pela incorporação da China, da Índia e da Rússia no mercado capitalista mundial, após o colapso da União Soviética. Este foi o principal meio pelo qual o sistema capitalista sobreviveu e cresceu nas últimas décadas.<\/p>\n\n\n\n<p>Tal como os antigos alquimistas acreditavam ter descoberto o método secreto para transformar metais comuns em ouro, os economistas burgueses acreditavam ter descoberto a cura secreta para todos os problemas do capitalismo.<\/p>\n\n\n\n<p>Agora essas ilusões se desfizeram como bolhas de sabão no ar. É evidente que este processo atingiu os seus limites e está retrocedendo. O nacionalismo econômico e as medidas protecionistas são agora as tendências dominantes – precisamente as mesmas tendências que transformaram a recessão da década de 1930 na Grande Depressão.<\/p>\n\n\n\n<p>Isto assinala uma mudança decisiva em toda a situação. Conduziu inevitavelmente a uma enorme exacerbação das contradições entre as nações e à proliferação de conflitos militares e protecionismo.<\/p>\n\n\n\n<p>Isto está claramente expresso na barulhenta campanha realizada pelo imperialismo norte-americano sob a bandeira do “America First!”, “América em primeiro lugar” significa que o resto do mundo deve ser empurrado para a segunda, terceira ou quarta posição, o que significará mais contradições, guerras e guerras comerciais.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-29e2be743143cf53b68545869c477bdc\">Horror sem fim<\/h2>\n\n\n\n<p>A crise expressa-se como instabilidade em todas as esferas: econômica, financeira, social, política, diplomática e militar. Nos países pobres, milhões de pessoas enfrentam uma morte lenta por inanição, esmagadas pelo domínio implacável dos imperialistas usurários.<\/p>\n\n\n\n<p>A ONU estimou em junho de 2023 que o número de pessoas deslocadas à força devido à guerra, à fome e ao impacto das alterações climáticas era de 110 milhões – um aumento acentuado em relação aos níveis anteriores à pandemia. Esses são dados de antes da guerra contra Gaza.<\/p>\n\n\n\n<p>Em uma tentativa desesperada de escapar destes horrores, um grande número de pessoas é forçado a fugir para países como os EUA e a Europa. Aqueles que fazem as difíceis e perigosas viagens para atravessar o Mediterrâneo ou o Rio Grande sofrem violências e abusos indescritíveis no caminho. Dezenas de milhares morrem todos os anos ao tentar.<\/p>\n\n\n\n<p>São estas as terríveis consequências do colapso econômico e social causado pelos estragos da chamada economia de livre mercado e pelas ações violentas do imperialismo, que causam devastação, morte e destruição em escala inimaginável.<\/p>\n\n\n\n<p>Após a queda da União Soviética, os EUA tornaram-se durante algum tempo a única superpotência do mundo. Com um poder colossal veio uma arrogância colossal. O imperialismo norte-americano impôs a sua vontade por todos os lados, usando uma combinação de poder econômico e força militar para subjugar qualquer nação que se recusasse a dobrar os joelhos ante Washington.<\/p>\n\n\n\n<p>Tendo tomado o controle dos Bálcãs e de outras antigas esferas de influência da União Soviética, lançou uma invasão cruel e não provocada contra o Iraque que causou a morte de mais de um milhão de pessoas. A invasão do Afeganistão foi mais um episódio sangrento. Ninguém sabe quantas vidas foram perdidas nesta desafortunada região.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"618\" height=\"412\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/03\/no_excuse_Image_Arnoud_van_Doorn_Twitter-1024x683.jpg?resize=618%2C412&#038;ssl=1\" alt=\"\" class=\"wp-image-51336\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/no_excuse_Image_Arnoud_van_Doorn_Twitter.jpg?resize=1024%2C683&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/no_excuse_Image_Arnoud_van_Doorn_Twitter.jpg?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/no_excuse_Image_Arnoud_van_Doorn_Twitter.jpg?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/no_excuse_Image_Arnoud_van_Doorn_Twitter.jpg?resize=768%2C512&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/no_excuse_Image_Arnoud_van_Doorn_Twitter.jpg?w=1279&amp;ssl=1 1279w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">A fria crueldade do imperialismo dos EUA, e também sua hipocrisia repulsiva, foi claramente exposta pelos terríveis acontecimentos em Gaza \/ Imagem: Arnoud van Doorn, Twitter <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Porém os limites do poder dos EUA ficaram expostos na Síria, onde os norte-americanos sofreram uma derrota como resultado da intervenção da Rússia e do Irã. Isto marcou uma mudança abrupta na situação. A partir deste momento, o imperialismo norte-americano sofreu um revés humilhante após outro.<\/p>\n\n\n\n<p>Este fato em si é uma prova contundente da crise do capitalismo em escala mundial. No século 19, o imperialismo britânico adquiriu enorme riqueza graças a seu papel como potência mundial dominante. Mas agora as coisas mudaram para o seu contrário.<\/p>\n\n\n\n<p>A crise do capitalismo e as tensões crescentes entre as nações estão tornando o mundo um lugar muito mais turbulento e perigoso. Ser o principal policial do mundo é um trabalho cada vez mais complexo e caro, com problemas brotando em todos os lugares; e antigos aliados, percebendo sua fraqueza, unem-se para desafiar o poderoso chefão.<\/p>\n\n\n\n<p>O imperialismo norte-americano é a força mais poderosa e reacionária do planeta. Os seus gastos militares equivalem aos gastos combinados dos próximos dez principais países. E, no entanto, é incapaz de impor de forma decisiva a sua vontade em qualquer região do mundo.<\/p>\n\n\n\n<p>A crueldade fria do imperialismo norte-americano, e também a sua repulsiva hipocrisia, ficaram claramente expostas pelos horríveis acontecimentos em Gaza. Foi um participante ativo no massacre atroz perpetrado contra homens, mulheres e crianças indefesos pelo monstruoso regime israelense.<\/p>\n\n\n\n<p>Esta criminosa guerra de agressão não duraria um único dia sem o apoio ativo da camarilha dominante dos EUA. No entanto, enquanto lamentava hipocritamente o destino destas vítimas, Washington continuou a enviar armas e dinheiro para ajudar Netanyahu no seu trabalho de carniceiro.<\/p>\n\n\n\n<p>&nbsp;Contudo, o mais impressionante tem sido a total incapacidade de Washington em obrigar os israelenses a fazerem o que convém aos interesses americanos. Por mais que puxassem as cordas, a marionete continuava a dançar conforme sua própria música. Esta foi uma indicação muito instrutiva do declínio do poder norte-americano, e não apenas no Oriente Médio.<\/p>\n\n\n\n<p>A capacidade de uma nação dominar outras não é absoluta, mas relativa. A situação não é estática, mas dinâmica e muda o tempo todo. A história mostra que nações anteriormente atrasadas e oprimidas podem se transformar em Estados agressivos que se voltam contra os seus vizinhos e tentam dominá-los e explorá-los.<\/p>\n\n\n\n<p>Hoje, a Turquia é uma das potências dominantes no Oriente Médio. É uma potência imperialista regional. Em contraste, a Rússia e a China, tendo entrado na via capitalista, revelaram-se como potências imperialistas formidáveis e com um alcance global. Isto os coloca em conflito direto com o imperialismo norte-americano.<\/p>\n\n\n\n<p>A China e a Rússia ainda não adquiriram o mesmo nível de poder econômico e militar dos EUA, mas emergiram como rivais poderosos, desafiando Washington em uma luta global por mercados, esferas de influência, matérias-primas e investimentos lucrativos. As guerras na Ucrânia e em Gaza ofereceram provas gráficas dos limites do poder do imperialismo norte-americano.<\/p>\n\n\n\n<p>No passado, as tensões existentes já teriam levado a uma grande guerra entre as grandes potências. Mas a mudança das condições retirou isto da agenda – pelo menos por enquanto.<\/p>\n\n\n\n<p>Os capitalistas não fazem a guerra pelo patriotismo, pela democracia ou por qualquer outro princípio altissonante. Eles travam guerras pelo lucro, para capturar mercados estrangeiros, fontes de matérias-primas (como o petróleo) e para expandir esferas de influência.<\/p>\n\n\n\n<p>isso não está absolutamente claro? E também não está muito claro que uma guerra nuclear não significaria nada disto, mas apenas a destruição mútua de ambos os lados? Inclusive até cunharam uma frase para descrever este cenário: MAD (destruição mutuamente assegurada, em sua sigla em inglês).<\/p>\n\n\n\n<p>Outro fator decisivo que pesa contra a guerra aberta entre as principais potências imperialistas é a oposição de massas à guerra, particularmente (mas não exclusivamente) nos EUA. Uma sondagem recente indica que apenas 5% da população dos EUA seria a favor de uma intervenção militar direta na Ucrânia.<\/p>\n\n\n\n<p>Isto não é surpreendente, dadas as derrotas humilhantes sofridas no Iraque e no Afeganistão, fatos que estão gravados na consciência do povo dos Estados Unidos. Isto, mais o receio de que um confronto militar direto com a Rússia possa aumentar, criando o risco de uma guerra nuclear, funciona como uma séria restrição.<\/p>\n\n\n\n<p>Embora uma guerra mundial esteja excluída nas atuais condições, haverá muitas “pequenas” guerras e guerras por procuração como a da Ucrânia. O impacto global de tais guerras será significativo. Isto aumentará a volatilidade geral e alimentará as chamas da desordem mundial. Isto ficou muito claro pelos acontecimentos em Gaza.<\/p>\n\n\n\n<p>O futuro que este sistema oferece só pode ser de miséria, sofrimento, doenças e guerras sem fim para a humanidade. Nas palavras de Lênin: o capitalismo é horror sem fim.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-591bc5e829940b041edf2254282471cc\">Crise da democracia burguesa<\/h2>\n\n\n\n<p>No próximo período, as condições econômicas serão muito mais semelhantes às da década de 1930 do que às que se seguiram à Segunda Guerra Mundial. Surge, portanto, a questão: a democracia burguesa permanecerá intacta no futuro próximo?<\/p>\n\n\n\n<p>A democracia é, de fato, o monopólio de algumas nações ricas e privilegiadas, onde a guerra de classes pode ser mantida dentro de limites aceitáveis ao se fazer concessões à classe trabalhadora.<\/p>\n\n\n\n<p>Esta foi a premissa material sobre a qual a chamada democracia em países como os Estados Unidos e a Grã-Bretanha pôde ser mantida durante décadas. Republicanos e Democratas, Conservadores e Trabalhistas, alternaram-se no poder, sem significar qualquer diferença fundamental.<\/p>\n\n\n\n<p>Na realidade, a democracia burguesa é apenas uma máscara sorridente – uma fachada por trás da qual reside a realidade da ditadura dos bancos e das grandes corporações. Na medida em que a classe dominante é incapaz de continuar a fazer concessões às massas, a máscara sorridente é colocada de lado, revelando a horrível realidade do domínio pela violência e pela coerção. Isto está se tornando cada vez mais evidente.<\/p>\n\n\n\n<p>Dizia-se que o mercado livre era a garantia da democracia. Mas a democracia e o capitalismo são opostos. Os estrategistas do capital estão agora expressando abertamente dúvidas sobre a viabilidade da democracia burguesa e sobre o futuro do próprio capitalismo.<\/p>\n\n\n\n<p>O velho e reconfortante mito de que todos os cidadãos têm oportunidades iguais foi destruído pelo forte contraste entre a riqueza obscena e luxo ostentados descaradamente, e a enorme massa de pobreza, desemprego, falta de abrigo e desespero, inclusive nas nações ricas.<\/p>\n\n\n\n<p>O aprofundamento do declínio econômico afeta agora não apenas a classe trabalhadora, mas também uma camada significativa da classe média. Os choques econômicos, a crise do custo de vida, o aumento da inflação e o aumento constante das taxas de juro significam a falência das pequenas empresas. Existe insegurança generalizada e medo com relação ao futuro em todos os níveis da sociedade, com exceção dos super-ricos e dos seus apoiadores.<\/p>\n\n\n\n<p>A legitimidade do sistema deveria se basear na prosperidade amplamente compartilhada. Mas o capital está cada vez mais concentrado nas mãos de alguns multimilionários, bancos gigantes e corporações.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"618\" height=\"398\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/03\/Portland_1_Image_joanbrown61_Pixabay.png?resize=618%2C398&#038;ssl=1\" alt=\"\" class=\"wp-image-51337\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Portland_1_Image_joanbrown61_Pixabay.png?w=696&amp;ssl=1 696w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Portland_1_Image_joanbrown61_Pixabay.png?resize=300%2C193&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Portland_1_Image_joanbrown61_Pixabay.png?resize=150%2C97&amp;ssl=1 150w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">A mentira descarada de que a polícia e o judiciário são de alguma forma independentes estão sendo desnudadas para que todos vejam \/ Image: joanbrown61, Pixabay <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Em vez de democracia, temos o domínio de uma plutocracia mal disfarçada. A riqueza compra o poder. Todo mundo sabe disso. Democracia significa um cidadão, um voto. Mas o capitalismo significa um dólar, um voto. Alguns bilhões de dólares compram um ingresso para a Casa Branca.<\/p>\n\n\n\n<p>Este fato está se tornando cada vez mais óbvio para a maioria das pessoas. Há uma indiferença crescente com relação à ordem política existente e uma desconfiança – na verdade, ódio – com relação à elite dominante e às suas instituições.<\/p>\n\n\n\n<p>O próprio regime parlamentar está minado. Os órgãos eleitos transformam-se em meros espaços de discussão, enquanto o verdadeiro poder passa do parlamento para os gabinetes, e dos gabinetes para as camarilhas de assessores e “conselheiros” que não foram eleitos por ninguém.<\/p>\n\n\n\n<p>A mentira descarada de que a polícia e o poder judiciário são de alguma forma independentes está sendo exposta para todos verem. À medida que a luta de classes se intensifica, estas instituições ficam cada vez mais expostas e perderão qualquer respeito e autoridade que um dia possam ter possuído.<\/p>\n\n\n\n<p>No final, a burguesia chegará à conclusão de que há demasiada desordem, demasiadas greves e manifestações, demasiado caos. “Exigimos ordem!” Já podemos ver limitações aos direitos democráticos, como o direito de manifestação, o direito de greve, a liberdade de expressão e de imprensa.<\/p>\n\n\n\n<p>&nbsp;A dada altura, a burguesia será tentada a recorrer à ditadura aberta de uma forma ou de outra. Mas isto só poderia se tornar uma perspectiva realista depois de a classe trabalhadora ter sofrido uma série de derrotas severas, como foi o caso na Alemanha após a Primeira Guerra Mundial.<\/p>\n\n\n\n<p>Mas muito antes disso, a classe trabalhadora terá muitas oportunidades para testar a sua força contra a do Estado burguês e para avançar a fim de tomar o poder nas suas próprias mãos.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-188977f4e1bef91342b81c7bc087dad8\">Existe o risco do fascismo?<\/h2>\n\n\n\n<p>Em escala internacional, os impressionistas superficiais da chamada Esquerda equiparam o Trumpismo ao fascismo. Tal confusão não pode nos ajudar a compreender o significado real de fenômenos importantes.<\/p>\n\n\n\n<p>Este absurdo os leva diretamente ao pântano das políticas de colaboração de classes. Ao promoverem a falsa ideia do “mal menor”, convidam a classe trabalhadora e as suas organizações a se unirem a uma ala reacionária da burguesia contra a outra ala.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"618\" height=\"412\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/03\/Trump_Image_Gage_Skidmore_Flickr-1024x683.jpg?resize=618%2C412&#038;ssl=1\" alt=\"\" class=\"wp-image-51338\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Trump_Image_Gage_Skidmore_Flickr.jpg?resize=1024%2C683&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Trump_Image_Gage_Skidmore_Flickr.jpg?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Trump_Image_Gage_Skidmore_Flickr.jpg?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Trump_Image_Gage_Skidmore_Flickr.jpg?resize=768%2C512&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Trump_Image_Gage_Skidmore_Flickr.jpg?resize=1536%2C1024&amp;ssl=1 1536w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Trump_Image_Gage_Skidmore_Flickr.jpg?w=1800&amp;ssl=1 1800w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Trump_Image_Gage_Skidmore_Flickr.jpg?w=1236&amp;ssl=1 1236w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Os impressionistas superficiais na chamada esquerda internacionalmente tolamente veem o trumpismo como fascismo \/ Imagem: Gage Skidmore, Flickr <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Foi esta falsa política que lhes permitiu pressionar os eleitores a apoiarem Joe Biden e os Democratas – uma votação que muitas pessoas posteriormente lamentaram amargamente.<\/p>\n\n\n\n<p>Ao insistirem constantemente sobre o alegado perigo do “fascismo”, eles irão desarmar a classe trabalhadora quando a mesma for confrontada no futuro por genuínas formações fascistas. Quanto ao presente, eles não entenderam absolutamente nada.<\/p>\n\n\n\n<p>Há muitos demagogos de direita circulando, e alguns até são eleitos para governar. No entanto, isso não é o mesmo que um regime fascista, que se baseia na mobilização em massa dos pequeno-burgueses enfurecidos como um aríete para destruir as organizações dos trabalhadores.<\/p>\n\n\n\n<p>Na década de 1930, as contradições na sociedade foram resolvidas em espaço de tempo relativamente curto e só poderiam terminar ou na vitória da revolução proletária ou na vitória da reação na forma do fascismo ou do bonapartismo.<\/p>\n\n\n\n<p>Mas a classe dominante queimou gravemente os dedos quando, no passado, se apoiou nos fascistas. Não será fácil seguir esse caminho.<\/p>\n\n\n\n<p>O que é mais importante ainda: hoje, uma solução tão rápida está excluída pela alteração do equilíbrio de forças. As reservas sociais da reação são muito mais fracas do que na década de 1930 e o peso específico da classe trabalhadora é muito maior.<\/p>\n\n\n\n<p>Grande parte do campesinato desapareceu nos países capitalistas avançados, enquanto amplas camadas, que anteriormente se viam como classe média (profissionais liberais, trabalhadores de colarinho branco, professores, professores universitários, funcionários públicos, médicos e enfermeiros), aproximaram-se do proletariado e se sindicalizaram.<\/p>\n\n\n\n<p>Os estudantes, que nas décadas de 1920 e 1930 forneceram as tropas de choque para o fascismo, inclinaram-se acentuadamente para a esquerda e estão abertos a ideias revolucionárias. A classe trabalhadora, na maioria dos países, não sofre derrotas graves há décadas. Suas forças estão praticamente intactas.<\/p>\n\n\n\n<p>A burguesia encontra-se enfrentada com a crise mais grave da sua história, mas devido ao enorme fortalecimento da classe trabalhadora, é incapaz de avançar rapidamente na direção de uma reação aberta.<\/p>\n\n\n\n<p>Isso significa que a classe dominante enfrentará sérias dificuldades quando tentar anular as conquistas do passado. A profundidade da crise significa que serão obrigados a tentar fazer cortes e a cortar na carne. Mas isso provocará explosões em um país após outro.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-be3af012c2a8f2f2d323af2b75ba225d\">O desastre ambiental<\/h2>\n\n\n\n<p>Além das constantes guerras e crises econômicas, a humanidade está ameaçada pela devastação do planeta. Na sua busca constante pelo lucro, o sistema capitalista envenenou o ar que respiramos, os alimentos que comemos e a água que bebemos.<\/p>\n\n\n\n<p>Está destruindo a floresta amazônica e as calotas polares. Os oceanos estão saturados de plástico e poluídos com resíduos químicos. Espécies animais estão sendo extintas a um ritmo alarmante. E o futuro de nações inteiras está em risco.<\/p>\n\n\n\n<p>As camadas mais pobres da sociedade e a classe trabalhadora são as mais atingidas pelo impacto da poluição e das alterações climáticas. Além disso, a classe dominante exige-lhes que paguem a conta da crise que o capitalismo criou.<\/p>\n\n\n\n<p>Marx explicou que a escolha diante da humanidade era socialismo ou barbárie. Os elementos de barbárie já existem mesmo nos países capitalistas mais avançados e ameaçam a própria existência da civilização. Mas agora temos o direito de dizer que o capitalismo representa uma ameaça à própria existência da humanidade.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"618\" height=\"412\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/03\/Climate_statement_Image_Flickr_Socialist_Appeal-1024x683.jpg?resize=618%2C412&#038;ssl=1\" alt=\"\" class=\"wp-image-51339\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Climate_statement_Image_Flickr_Socialist_Appeal.jpg?resize=1024%2C683&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Climate_statement_Image_Flickr_Socialist_Appeal.jpg?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Climate_statement_Image_Flickr_Socialist_Appeal.jpg?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Climate_statement_Image_Flickr_Socialist_Appeal.jpg?resize=768%2C512&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Climate_statement_Image_Flickr_Socialist_Appeal.jpg?resize=1536%2C1024&amp;ssl=1 1536w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Climate_statement_Image_Flickr_Socialist_Appeal.jpg?w=2048&amp;ssl=1 2048w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Climate_statement_Image_Flickr_Socialist_Appeal.jpg?w=1236&amp;ssl=1 1236w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Climate_statement_Image_Flickr_Socialist_Appeal.jpg?w=1854&amp;ssl=1 1854w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Em sua busca constante de lucro, o sistema capitalista envenenou o ar que respiramos, a comida que comemos e a água que bebemos \/ Imagem: Socialist Appeal, Flickr <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Todas essas coisas sacodem a consciência de milhões de pessoas, especialmente os jovens. Mas a indignação moral e as manifestações iradas são totalmente insuficientes. Se o movimento ambientalista se limitar à política dos gestos vazios, condenar-se-á à impotência.<\/p>\n\n\n\n<p>Os ambientalistas são capazes de apontar os sintomas mais evidentes do problema. Mas não oferecem um diagnóstico correto e, sem isso, é impossível oferecer a cura. O movimento ambientalista só pode ter êxito nos seus objetivos se assumir uma posição revolucionária anticapitalista clara e inequívoca.<\/p>\n\n\n\n<p>Devemos nos esforçar por alcançar os melhores elementos e convencê-los de que o problema é o próprio capitalismo. A catástrofe ambiental é o resultado da loucura da economia de livre mercado e da motivação pelo lucro.<\/p>\n\n\n\n<p>A chamada economia de livre mercado é impotente para resolver qualquer um dos problemas que a humanidade enfrenta. É um desperdício colossal, destrutivo e desumano. Nenhum progresso pode ser feito nesta base. A defesa de uma economia planificada é incontestável.<\/p>\n\n\n\n<p>É necessário expropriar os banqueiros e os capitalistas e substituir a anarquia do mercado por um sistema de planejamento harmonioso e racional.<\/p>\n\n\n\n<p>O sistema capitalista apresenta agora todas as características tenebrosas de uma criatura que perdeu toda a razão de existir. Mas isso não significa que ele próprio reconheça que está em vias de extinção. De fato, muito pelo contrário.<\/p>\n\n\n\n<p>Este sistema degenerado e enfermo assemelha-se a um velho doente e senil que se apega tenazmente à vida. Continuará a cambalear até ser derrubado pelo movimento revolucionário consciente da classe trabalhadora.<\/p>\n\n\n\n<p>É tarefa da classe trabalhadora pôr fim a este longo processo de agonia mortal do capitalismo através da sua derrubada revolucionária e da reconstrução da sociedade de cima a baixo.<\/p>\n\n\n\n<p>A existência do capitalismo representa agora uma ameaça clara e presente ao futuro do planeta Terra. Para que a humanidade sobreviva, o sistema capitalista deve perecer.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-5b5dc222ee98ef3c52d74f589c4b832f\">O fator subjetivo<\/h2>\n\n\n\n<p>Da crise geral do capitalismo, é possível concluir que o seu eventual colapso é inevitável e não pode ser evitado. No mesmo sentido, a vitória do socialismo é uma inevitabilidade histórica.<\/p>\n\n\n\n<p>Isso é verdade <em>em um sentido geral<\/em>. Mas a partir de proposições gerais é impossível obter-se uma explicação concreta dos acontecimentos reais.<\/p>\n\n\n\n<p>Se tudo isto for completamente inevitável, não há necessidade de um partido revolucionário, de sindicatos, de greves, de manifestações, de estudo da teoria, ou de qualquer outra coisa. Mas toda a história prova precisamente o contrário. O fator subjetivo, a liderança, desempenha um papel absolutamente fundamental em momentos decisivos da história.<\/p>\n\n\n\n<p>Karl Marx destacou que a classe trabalhadora sem organização nada mais é do que matéria-prima para exploração. Sem organização não somos nada. Com ela, somos tudo.<\/p>\n\n\n\n<p>Mas aqui chegamos ao cerne do problema. A verdadeira questão é a completa ausência de liderança – a completa podridão dos líderes dos trabalhadores.<\/p>\n\n\n\n<p>As organizações de massas da classe trabalhadora historicamente evoluídas foram submetidas à pressão da classe dominante e da pequena burguesia ao longo de décadas de relativa prosperidade. Isto fortaleceu o controle da burocracia trabalhista sobre essas organizações.<\/p>\n\n\n\n<p>A crise do capitalismo significa necessariamente a crise do reformismo. Os líderes de direita abandonaram as ideias sobre as quais o movimento foi fundado e divorciaram-se da classe que deveriam representar.<\/p>\n\n\n\n<p>Mais do que em qualquer outro período da história, a liderança das organizações dos trabalhadores ficou sob a pressão da burguesia. Para usar uma expressão cunhada pelo pioneiro socialista americano Daniel DeLeon e frequentemente citada por Lênin, eles são apenas os “representantes trabalhistas do capital”. Eles representam o passado, não o presente ou o futuro. Eles serão deixados de lado no período tempestuoso que agora se abre.<\/p>\n\n\n\n<p>Mas o problema não começa nem termina com os reformistas de direita.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-4970ba9649d17f0c995bd998ddc12979\">A bancarrota da “Esquerda”<\/h2>\n\n\n\n<p>Um papel particularmente pernicioso tem sido desempenhado pela dita Esquerda, que capitulou por toda a parte às pressões da direita e do <em>establishment<\/em>. Vimos isto com Tsipras e outros líderes do Syriza na Grécia. O mesmo processo pode ser visto com o Podemosna Espanha, nos EUA com Bernie Sanders, e na Grã-Bretanha com Jeremy Corbyn.<\/p>\n\n\n\n<p>Em todos estes casos, os líderes de esquerda despertaram inicialmente as esperanças de muitas pessoas, mas essas esperanças foram frustradas quando capitularam às pressões da direita.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"618\" height=\"414\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/03\/Sanders_Image_Flickr_Gage_Skidmore_scale-1024x686.png?resize=618%2C414&#038;ssl=1\" alt=\"\" class=\"wp-image-51340\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Sanders_Image_Flickr_Gage_Skidmore_scale.png?resize=1024%2C686&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Sanders_Image_Flickr_Gage_Skidmore_scale.png?resize=300%2C201&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Sanders_Image_Flickr_Gage_Skidmore_scale.png?resize=150%2C101&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Sanders_Image_Flickr_Gage_Skidmore_scale.png?resize=768%2C515&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Sanders_Image_Flickr_Gage_Skidmore_scale.png?resize=110%2C75&amp;ssl=1 110w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Sanders_Image_Flickr_Gage_Skidmore_scale.png?w=1152&amp;ssl=1 1152w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Um papel particularmente pernicioso tem sido desempenhado pela chamada esquerda, que em todos os lugares capitularam para as pressões da direita e do establishment \/ Imagem: Gage Skidmore, Flickr <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Seria fácil acusar estes líderes de covardia e fraqueza. Mas aqui não estamos lidando com moralidade individual ou coragem pessoal, mas sim com extrema debilidade política.<\/p>\n\n\n\n<p>O problema essencial dos reformistas de esquerda é que eles acreditam que é possível satisfazer as demandas das massas sem romper com o próprio sistema capitalista. A este respeito, eles não diferem dos reformistas de direita, exceto que estes últimos sequer se preocupam em esconder a sua completa capitulação perante os banqueiros e capitalistas.<\/p>\n\n\n\n<p>No geral, hoje os “Esquerdistas” sequer falam mais sobre socialismo. Não são sequer uma sombra dos antigos líderes de esquerda da década de 1930. Em vez disso, limitam-se a pedidos débeis de melhores padrões de vida, mais direitos democráticos, etc.<\/p>\n\n\n\n<p>No momento, sequer se referem ao capitalismo, mas sim ao “neoliberalismo” – isto é, ao capitalismo “mau”, em oposição ao capitalismo “bom” – embora nunca digam exatamente o que este imaginário capitalismo bom deveria ser.<\/p>\n\n\n\n<p>Porque se recusam a romper com o sistema, os reformistas de esquerda veem inevitavelmente a necessidade de encontrar uma acomodação com a classe dominante. Tentam provar que não são uma ameaça e que são confiáveis para governar no interesse dos capitalistas.<\/p>\n\n\n\n<p>Isto explica a sua recusa obstinada em romper com a direita – os agentes abertos da classe dominante dentro do movimento operário – recusa esta que tentam justificar com base na necessidade de manter a unidade.<\/p>\n\n\n\n<p>No final, isso sempre os leva a capitular à direita. Mas quando estes últimos ganham o controle, não demonstram a mesma timidez, e imediatamente lançam uma cruel caça às bruxas contra a esquerda.<\/p>\n\n\n\n<p>Assim, a covardia aqui não é uma questão de caráter pessoal deste ou daquele indivíduo. É uma parte inseparável do DNA político do reformismo de esquerda.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-164b99f01c399da7c51454c74dd30f9e\">A luta contra a opressão<\/h2>\n\n\n\n<p>A crise do capitalismo encontrou a sua expressão em muitas correntes profundas de oposição à sociedade existente, aos seus valores, à sua moralidade e às suas intoleráveis injustiças e opressão.<\/p>\n\n\n\n<p>A contradição central na sociedade continua a ser o antagonismo entre o trabalho assalariado e o capital. Contudo, a opressão assume muitas formas diferentes, algumas delas consideravelmente mais antigas e mais enraizadas do que a escravidão assalariada.<\/p>\n\n\n\n<p>Entre as formas de opressão mais universais e dolorosas está a das mulheres em um mundo dominado pelos homens. A crise está aumentando a dependência econômica das mulheres. Os cortes nas despesas sociais do Estado estão sobrecarregando desproporcionalmente as mulheres com o peso dos cuidados infantis e dos cuidados com os idosos.<\/p>\n\n\n\n<p>Há uma epidemia de violência contra as mulheres em todo o mundo. E direitos como o acesso ao aborto estão sob ataque. Isto está provocando uma enorme reação negativa e está crescendo um clima militante, especialmente entre as mulheres jovens.<\/p>\n\n\n\n<p>A rebelião das mulheres contra esta opressão monstruosa é de fundamental importância na luta contra o capitalismo. Sem a plena participação das mulheres não poderá haver uma revolução socialista bem sucedida.<\/p>\n\n\n\n<p>A luta contra todas as formas de opressão e discriminação é uma parte necessária da luta contra o capitalismo.<\/p>\n\n\n\n<p>A nossa posição é muito simples: em todas as lutas, estaremos sempre do lado dos oprimidos contra os opressores. Mas esta afirmação geral é insuficiente por si só para definir a nossa posição. Devemos acrescentar que a nossa atitude é essencialmente <em>negativa<\/em>.<\/p>\n\n\n\n<p>Isto é: opomo-nos a qualquer tipo de opressão e discriminação, quer seja dirigida contra mulheres, negros, gays, pessoas transexuais ou qualquer outro grupo ou minoria oprimida.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"618\" height=\"398\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2020\/07\/queer.png?resize=618%2C398&#038;ssl=1\" alt=\"\" class=\"wp-image-31524\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2020\/07\/queer.png?w=928&amp;ssl=1 928w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2020\/07\/queer.png?resize=300%2C193&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2020\/07\/queer.png?resize=150%2C96&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2020\/07\/queer.png?resize=768%2C494&amp;ssl=1 768w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">opomo-nos a qualquer tipo de opressão e discriminação, quer seja dirigida contra mulheres, negros, gays, pessoas transexuais ou qualquer outro grupo ou minoria oprimida \/ Imagem: DaddyCell <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>No entanto, rejeitamos totalmente a política de identidade, que, sob o pretexto de defender os direitos de um grupo específico, desempenha um papel reacionário e divisionista que, em última análise, enfraquece a unidade da classe trabalhadora e proporciona uma ajuda inestimável à classe dominante.<\/p>\n\n\n\n<p>O movimento operário foi infectado com todos os tipos de ideias estranhas: pós-modernismo, política de identidade, “o politicamente correto” e todos os outros disparates bizarros que foram contrabandeados das universidades pela pequena burguesia “de esquerda”, que age como uma correia de transmissão de ideologias alheias e reacionárias.<\/p>\n\n\n\n<p>Subproduto do chamado pós-modernismo, a política de identidade serviu para confundir os cérebros dos estudantes. Estas ideias estranhas foram introduzidas no movimento operário, onde atuam como uma arma muito eficaz nas mãos da burocracia para a sua luta contra os lutadores de classe mais militantes.<\/p>\n\n\n\n<p>Lênin sublinhou a necessidade de os comunistas lutarem em todas as frentes – não apenas na frente econômica e política, mas também na frente ideológica. Apoiamo-nos firmemente na base sólida da teoria marxista e da filosofia do materialismo dialético.<\/p>\n\n\n\n<p>Isto está em completa contradição com o idealismo filosófico em todas as suas formas: seja o misticismo aberto e indisfarçado da religião, seja o misticismo cínico, disfarçado e não menos venenoso do pós-modernismo.<\/p>\n\n\n\n<p>A luta contra esta ideologia de classe alheia e os seus defensores pequeno-burgueses constitui, portanto, uma tarefa muito importante. Não devem ser feitas concessões às ideias divisionistas e contra revolucionárias, que fazem o jogo dos patrões e da sua velha tática: dividir para reinar.<\/p>\n\n\n\n<p>Na verdade, uma reação saudável contra estas ideias perniciosas já começou entre uma camada de jovens que se movem em direção ao comunismo.<\/p>\n\n\n\n<p>Os comunistas se mantêm firmemente no terreno da política de classe e defendem a unidade da classe trabalhadora acima de todas as divisões de cor, gênero, língua ou religião. Não nos importamos se você é negro ou branco, homem ou mulher. Nem estamos sequer remotamente interessados em seu estilo de vida ou em quem é ou não é seu parceiro. Estes são assuntos puramente pessoais e não dizem respeito a ninguém – burocratas, padres ou políticos.<\/p>\n\n\n\n<p>O único requisito para se juntar a nós é que você esteja preparado e disposto a lutar pela única causa que pode oferecer liberdade genuína, igualdade e relações genuinamente humanas entre homens e mulheres: a causa sagrada da luta pela emancipação da classe trabalhadora.<\/p>\n\n\n\n<p>Mas a condição prévia para aderir aos comunistas é deixar do lado de fora todo o disparate reacionário da política de identidade.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-85d7ccabfaed8aea5eb7afd2496e5a26\">Os sindicatos<\/h2>\n\n\n\n<p>O período atual é o mais tempestuoso e convulsivo da história. O cenário está montado para um renascimento geral da luta de classes. Mas não será fácil. A classe trabalhadora começa a despertar após um período mais ou menos longo de adormecimento. Terá de reaprender muitas lições, mesmo as lições mais elementares como a necessidade de se organizar em sindicatos.<\/p>\n\n\n\n<p>Mas a liderança das organizações de massas, começando pelos sindicatos, encontra-se por toda a parte em estado lamentável. Eles revelaram-se completamente inadequados para satisfazer as necessidades mais prementes da classe trabalhadora. Eles sequer foram capazes de construir e fortalecer os sindicatos.<\/p>\n\n\n\n<p>Como resultado, camadas inteiras da nova geração de jovens trabalhadores envolvidos em empregos precários, como trabalhadores de aplicativos, trabalhadores de call centers e similares, são pouco mais do que matéria-prima para exploração.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"618\" height=\"285\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2023\/03\/28_March_demo_Image_La_CGT_Twitter-1-1024x473.jpg?resize=618%2C285&#038;ssl=1\" alt=\"\" class=\"wp-image-48109\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/03\/28_March_demo_Image_La_CGT_Twitter-1.jpg?resize=1024%2C473&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/03\/28_March_demo_Image_La_CGT_Twitter-1.jpg?resize=300%2C139&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/03\/28_March_demo_Image_La_CGT_Twitter-1.jpg?resize=150%2C69&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/03\/28_March_demo_Image_La_CGT_Twitter-1.jpg?resize=768%2C355&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/03\/28_March_demo_Image_La_CGT_Twitter-1.jpg?resize=1536%2C710&amp;ssl=1 1536w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/03\/28_March_demo_Image_La_CGT_Twitter-1.jpg?w=2048&amp;ssl=1 2048w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/03\/28_March_demo_Image_La_CGT_Twitter-1.jpg?w=1236&amp;ssl=1 1236w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/03\/28_March_demo_Image_La_CGT_Twitter-1.jpg?w=1854&amp;ssl=1 1854w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">A classe trabalhadora está começando a despertar depois de um período adormecido mais ou menos \/ Imagem: La CGT, Twitter <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Trabalhando em condições terríveis nas modernas fábricas exploradoras, como os armazéns da Amazon, eles são submetidos a uma exploração brutal, a longas horas de trabalho e a péssimos salários. Já se foi o tempo em que os trabalhadores podiam obter verdadeiros aumentos salariais apenas através da ameaça de greve. Os patrões dirão que não podem sequer manter o atual nível de salários, e muito menos fazer concessões.<\/p>\n\n\n\n<p>Aqueles que ainda sonham com a paz e o consenso de classes vivem no passado, em uma fase do capitalismo que deixou de existir. São os líderes sindicais, e não os marxistas, que são utópicos! Abre-se um panorama de grandes batalhas, mas também de derrotas do proletariado como resultado de uma má liderança. O que é necessário é uma militância vigorosa e um renascimento da luta de classes.<\/p>\n\n\n\n<p>O processo de radicalização continuará e se aprofundará. Isto abrirá grandes possibilidades para o trabalho dos comunistas nos sindicatos e nos locais de trabalho.<\/p>\n\n\n\n<p>O caminho a seguir exige uma luta séria contra o reformismo, uma luta para regenerar as organizações de massas da classe trabalhadora, começando pelos sindicatos. Devem ser transformadas em organizações de combate da classe trabalhadora.<\/p>\n\n\n\n<p>Mas isto só pode ser alcançado através de uma luta implacável contra a burocracia reformista. Os sindicatos devem ser expurgados de cima a baixo e as políticas de colaboração de classes devem ser completamente eliminadas.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-afd1ff787e26db721bcde383411f202f\">Militância não é suficiente<\/h2>\n\n\n\n<p>A luta contra o reformismo não significa que somos contra as reformas. Não criticamos os dirigentes sindicais porque lutam por reformas, pelo contrário – criticamos porque não lutam no fim das contas.<\/p>\n\n\n\n<p>Procuram a conciliação com os patrões, evitam empreender ações militantes e, quando são forçados a isso pela pressão das bases, fazem tudo o que está ao seu alcance para limitar a ação grevista e chegar a um compromisso ruim, a fim de acabar com o movimento o mais rápido possível.<\/p>\n\n\n\n<p>Os comunistas lutarão até pelas mais pequenas reformas que representem uma melhoria nos padrões de vida e nos direitos dos trabalhadores. Mas, nas condições atuais, a luta por reformas significativas só poderá ter êxito na medida em que adquira o âmbito mais amplo e revolucionário.<\/p>\n\n\n\n<p>As limitações da democracia burguesa formal serão expostas na medida em que for testada na prática. Lutaremos para defender quaisquer reivindicações democráticas significativas, a fim de criar as condições mais favoráveis para o pleno desenvolvimento da luta de classes.<\/p>\n\n\n\n<p>A classe trabalhadora como um todo só pode aprender através da sua própria experiência. Sem a luta diária pelo avanço sob o capitalismo, a revolução socialista seria impensável.<\/p>\n\n\n\n<p>Mas, em última análise, a militância sindical não é suficiente. Sob condições de crise capitalista, mesmo os ganhos obtidos pela classe trabalhadora não podem ser duradouros.<\/p>\n\n\n\n<p>O que os patrões concedem com a mão direita, eles recuperam com a esquerda. Os aumentos salariais são anulados pela inflação ou pelos aumentos de impostos. As fábricas fecham e o desemprego aumenta.<\/p>\n\n\n\n<p>A única forma de garantir que as reformas não sejam anuladas é lutar por uma mudança radical na sociedade. A certa altura, as lutas defensivas podem transformar-se em lutas ofensivas. É precisamente através da experiência de pequenas lutas por reivindicações parciais que se prepara o terreno para a batalha final pelo poder.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-10e56444b26a2930e92e551b5468a8bc\">A necessidade do partido<\/h2>\n\n\n\n<p>A classe trabalhadora é a única classe genuinamente revolucionária na sociedade. Só ela não tem nenhum motivo para desejar a continuação de um sistema baseado na propriedade privada dos meios de produção e na exploração da força de trabalho humana para satisfazer a ganância voraz de alguns parasitas ricos.<\/p>\n\n\n\n<p>Tornar consciente o esforço inconsciente ou semiconsciente da classe trabalhadora para mudar a sociedade é o dever dos comunistas. Só a classe trabalhadora tem o poder necessário para derrubar a ditadura dos banqueiros e capitalistas.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"600\" height=\"398\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2020\/09\/leninetrotsky.jpg?resize=600%2C398&#038;ssl=1\" alt=\"\" class=\"wp-image-33075\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2020\/09\/leninetrotsky.jpg?w=600&amp;ssl=1 600w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2020\/09\/leninetrotsky.jpg?resize=300%2C199&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2020\/09\/leninetrotsky.jpg?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2020\/09\/leninetrotsky.jpg?resize=310%2C205&amp;ssl=1 310w\" sizes=\"(max-width: 600px) 100vw, 600px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">A mais alta expressão da organização proletária é o partido revolucionário \/ Imagem: domínio público <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Nunca esqueçamos que nenhuma lâmpada acende, nenhuma roda gira e nenhum telefone toca sem a gentil permissão da classe trabalhadora.<\/p>\n\n\n\n<p>Esse é um poder colossal. E mesmo assim é um poder apenas potencial. Para que esse poder potencial se torne realidade, é necessário algo mais. E esse algo é a organização.<\/p>\n\n\n\n<p>Existe uma analogia precisa com o poder da natureza. O vapor é um desses poderes. Forneceu a força motriz para a revolução industrial. É a força que move os motores, fornecendo luz, aquecimento e energia para trazer vida e movimento às grandes cidades.<\/p>\n\n\n\n<p>Mas o vapor só se torna uma potência quando concentrado em um mecanismo chamado caixa de pistão. Sem tal mecanismo, ele é simplesmente dissipado inutilmente na atmosfera. Continua sendo um mero potencial e nada mais.<\/p>\n\n\n\n<p>Mesmo no nível mais elementar, todos os trabalhadores com consciência de classe compreendem a necessidade de organização sindical. Mas a expressão mais elevada da organização proletária é o partido revolucionário que une a camada mais consciente, dedicada e combativa da classe na luta para derrubar o capitalismo. A criação de tal partido é a tarefa mais urgente que enfrentamos.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-94acedba0d61b6fb2ed1cfcafa54e6c8\">Consciência<\/h2>\n\n\n\n<p>A crescente instabilidade econômica e social ameaça minar os alicerces da ordem existente. Como explicar as oscilações violentas nas eleições por todos os lados, à direita e à esquerda e de volta à direita?<\/p>\n\n\n\n<p>Os míopes reformistas de esquerda culpam os trabalhadores alegando o seu atraso. É assim que tentam desculpar-se e encobrir o seu próprio papel pernicioso. Mas o que isto reflete é o desespero e a total falta de uma alternativa séria. As massas estão tentando desesperadamente encontrar uma saída. E elas estão testando uma opção após a outra. Um governo, um partido e um líder após o outro são postos à prova, considerados deficientes e descartados.<\/p>\n\n\n\n<p>Neste processo, os reformistas desempenham um papel muito lamentável, e os reformistas de esquerda um papel ainda mais lamentável, se é que isso é possível. Paralelo a isso, vemos uma mudança na consciência. Não é um tipo de mudança lenta e gradual que se poderia esperar.<\/p>\n\n\n\n<p>É claro que leva tempo para amadurecer, mas as mudanças quantitativas eventualmente atingem um ponto crítico onde a quantidade subitamente se transforma em qualidade. Mudanças bruscas na consciência são inerentes a toda a situação.<\/p>\n\n\n\n<p>Este é precisamente o tipo de mudança que estamos vendo agora, especialmente entre os jovens. Uma pesquisa pediu a mais de 1.000 adultos britânicos que classificassem as palavras e frases que mais associam ao “capitalismo”.<\/p>\n\n\n\n<p>Os principais resultados foram “ganância” (73%), “pressão constante para alcançar o objetivo” (70%) e “corrupção” (69%). 42% dos entrevistados concordaram com a frase “o capitalismo é dominado pelos ricos, são eles que definem a agenda política”.<\/p>\n\n\n\n<p>A mudança se expressa mais claramente entre os jovens, que tendem a se dirigir às ideias comunistas. Estes jovens autodenominam-se comunistas, embora muitos nunca tenham lido o <em>Manifesto Comunista<\/em> e não tenham conhecimento do socialismo científico.<\/p>\n\n\n\n<p>Mas as traições da esquerda fizeram com que até a própria palavra “socialismo” cheirasse mal para eles. Essa palavra não ressoa mais nas melhores pessoas. Elas dizem: “queremos o comunismo. Só isso e nada menos que isso.”<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-1dfafb7a968a1697d64ea7a7713f7d55\">O que é um comunista?<\/h2>\n\n\n\n<p>Na seção do <em>Manifesto Comunista<\/em> intitulada <em>Proletários e Comunistas<\/em>, lemos o seguinte:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Qual é a relação entre os comunistas e os proletários como um todo?<\/p>\n\n\n\n<p>“Os comunistas não formam um partido separado que se opõe aos outros partidos da classe trabalhadora.<\/p>\n\n\n\n<p>“Eles não têm interesses separados dos interesses do proletariado como um todo.<\/p>\n\n\n\n<p>“Eles não estabelecem quaisquer princípios sectários próprios, pelos quais possam moldar o movimento proletário.<\/p>\n\n\n\n<p>“Os comunistas distinguem-se dos outros partidos da classe trabalhadora apenas por isto: 1. Nas lutas nacionais dos proletários dos diferentes países, eles acentuam e fazem valer os interesses comuns de todo o proletariado, independentemente de qualquer nacionalidade. […]\n\n\n\n<p>“Os comunistas, portanto, são, por um lado, praticamente, a seção mais avançada e resoluta dos partidos da classe trabalhadora de cada país, aquela seção que impulsiona todos as demais; por outro lado, teoricamente, eles têm sobre a grande massa do proletariado a vantagem de compreender claramente a linha da marcha, as condições e os resultados gerais finais do movimento proletário.”<\/p>\n<\/blockquote>\n\n\n\n<p>&nbsp;Essas linhas expressam muito bem a essência do assunto.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-c3706b45186f29a712b1d0116241a1d8\">É o momento certo para uma Internacional Comunista Revolucionária?<\/h2>\n\n\n\n<p>A crescente reação contra a chamada economia de livre mercado aterrorizou os apologistas do capitalismo. Eles olham com pavor para um futuro incerto e turbulento.<\/p>\n\n\n\n<p>Juntamente com este sentimento generalizado de pessimismo, os representantes mais ponderados da burguesia estão começando a descobrir paralelos desconfortáveis com o mundo de 1917. É neste contexto que se coloca a necessidade de um partido revolucionário com uma bandeira limpa e políticas revolucionárias claras.<\/p>\n\n\n\n<p>O caráter internacional do nosso movimento deriva do fato de o capitalismo ser um sistema mundial. Desde o início, Marx esforçou-se por criar uma organização internacional da classe trabalhadora.<\/p>\n\n\n\n<p>Contudo, desde a degeneração stalinista da Internacional Comunista, tal organização não existiu. Agora é a hora de lançar uma Internacional Comunista Revolucionária!<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"618\" height=\"324\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2013\/05\/marx.jpg?resize=618%2C324&#038;ssl=1\" alt=\"\" class=\"wp-image-38070\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2013\/05\/marx.jpg?w=960&amp;ssl=1 960w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2013\/05\/marx.jpg?resize=300%2C157&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2013\/05\/marx.jpg?resize=150%2C79&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2013\/05\/marx.jpg?resize=768%2C402&amp;ssl=1 768w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Marx esforçou-se para criar uma organização internacional da classe trabalhadora \/ Imagem: domínio público<\/figcaption><\/figure>\n\n\n\n<p>Isto será visto por alguns como sectarismo. Mas não é nada disso. Não temos absolutamente nada em comum com os grupos ultra-esquerdistas e sectários que desfilam como pavões ridículos à margem do movimento operário.<\/p>\n\n\n\n<p>Devemos virar as costas aos sectários e nos voltarmos para as novas camadas que se movem em direção ao comunismo. A necessidade de tal passo não é uma expressão de impaciência nem de voluntarismo subjetivo. Está enraizada em uma compreensão clara da situação objetiva. É isto, e nada mais, que torna tal passo absolutamente necessário e inevitável.<\/p>\n\n\n\n<p>Examinemos os fatos:<\/p>\n\n\n\n<p>As últimas pesquisas de opinião da Grã-Bretanha, dos EUA, da Austrália e de outros países dão-nos uma indicação muito clara de que a ideia do comunismo está se espalhando rapidamente. O potencial para o comunismo é enorme. Nossa tarefa é tornar esse potencial uma realidade, dando-lhe uma expressão organizacional.<\/p>\n\n\n\n<p>Ao organizar a vanguarda em um genuíno Partido Comunista Revolucionário, ao fundi-la com uma organização bolchevique disciplinada, educando-a nas ideias marxistas e treinando-a nos métodos de Lênin, construiremos uma força que pode desempenhar um papel fundamental no desenvolvimento da revolução socialista no próximo período.<\/p>\n\n\n\n<p>Essa é a nossa tarefa. Devemos superar todos os obstáculos para cumpri-la.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-44b2079f65b5a63fee47ce1ec4718392\">Stalinismo <em>versus<\/em> Bolchevismo<\/h2>\n\n\n\n<p>Durante muito tempo, os inimigos do comunismo acreditaram ter exorcizado com êxito os fantasmas da Revolução de Outubro. O colapso da União Soviética parecia confirmar a sua crença de que o comunismo estava morto e enterrado. “A Guerra Fria acabou”, exultaram, “e nós vencemos”.<\/p>\n\n\n\n<p>No entanto, ao contrário da lenda tão persistentemente repetida pelos nossos inimigos de classe, não foi o comunismo que ruiu na década de 1980, mas sim o stalinismo – uma caricatura horrível, burocrática e totalitária que não tinha qualquer relação com o regime de democracia dos trabalhadores estabelecido por Lênin e pelos Bolcheviques em 1917.<\/p>\n\n\n\n<p>Stalin realizou uma contra revolução política contra o bolchevismo, baseando-se em uma casta privilegiada de funcionários que ascendeu ao poder em um período de refluxo da revolução após a morte de Lênin. A fim de consolidar a sua ditadura contra revolucionária, Stalin foi obrigado a assassinar todos os camaradas de Lênin e um grande número de outros comunistas genuínos.<\/p>\n\n\n\n<p>O estalinismo e o bolchevismo, longe de serem idênticos, não são apenas diferentes por sua natureza: são inimigos mutuamente exclusivos e mortais, separados por um rio de sangue.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-a9d2996bdf49d2caeba57644c6fcefd2\">A degeneração dos Partidos ‘Comunistas’<\/h2>\n\n\n\n<p>O comunismo está indelevelmente associado ao nome de Lênin e às gloriosas tradições da Revolução Russa, mas os Partidos Comunistas de hoje são “comunistas” apenas no nome. Os líderes desses partidos abandonaram há muito tempo as ideias de Lênin e do bolchevismo.<\/p>\n\n\n\n<p>Uma ruptura decisiva com o leninismo foi a aceitação da política antimarxista do socialismo em um só país. Em 1928, Trotsky previu que isto levaria inevitavelmente à degeneração nacional-reformista de todos os Partidos Comunistas do mundo. Esta previsão provou estar correta.<\/p>\n\n\n\n<p>No início, os líderes dos Partidos Comunistas cumpriam obedientemente os ditames de Stalin e da burocracia, seguindo servilmente cada reviravolta que vinha de Moscou. Mais tarde, repudiaram Stalin, mas, em vez de regressarem a Lênin, deram uma guinada brusca para a direita. Ao romperem com Moscou, na maioria dos países estes partidos adotaram perspectivas e políticas reformistas.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"618\" height=\"439\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2022\/04\/crowd-Vladimir-Ilyich-Lenin-Russian-Revolution-1917-1536x1092.jpg-1024x728.webp?resize=618%2C439&#038;ssl=1\" alt=\"\" class=\"wp-image-43933\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2022\/04\/crowd-Vladimir-Ilyich-Lenin-Russian-Revolution-1917-1536x1092.jpg.webp?resize=1024%2C728&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2022\/04\/crowd-Vladimir-Ilyich-Lenin-Russian-Revolution-1917-1536x1092.jpg.webp?resize=300%2C213&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2022\/04\/crowd-Vladimir-Ilyich-Lenin-Russian-Revolution-1917-1536x1092.jpg.webp?resize=150%2C107&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2022\/04\/crowd-Vladimir-Ilyich-Lenin-Russian-Revolution-1917-1536x1092.jpg.webp?resize=768%2C546&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2022\/04\/crowd-Vladimir-Ilyich-Lenin-Russian-Revolution-1917-1536x1092.jpg.webp?w=1536&amp;ssl=1 1536w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2022\/04\/crowd-Vladimir-Ilyich-Lenin-Russian-Revolution-1917-1536x1092.jpg.webp?w=1236&amp;ssl=1 1236w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">O comunismo está indelevelmente associado ao nome de Lênin e às gloriosas tradições da Revolução Russa \/ Imagem: domínio público<\/figcaption><\/figure>\n\n\n\n<p>Seguindo a lógica fatal do “socialismo em um só país”, a liderança de cada partido nacional adaptou-se aos interesses da burguesia do seu próprio país. Isto levou à degeneração completa e até a liquidação total dos Partidos Comunistas.<\/p>\n\n\n\n<p>O caso mais extremo foi o do Partido Comunista Italiano (PCI), que um dia foi o maior e mais poderoso da Europa. As políticas de degeneração nacional reformista levaram à dissolução do PCI e à sua transformação em um partido reformista burguês.<\/p>\n\n\n\n<p>O Partido Comunista Britânico hoje em dia só tem influência através de um jornal diário, o <em>Morning Star<\/em>, cuja linha não vai muito além de uma versão morna do reformismo de esquerda. Efetivamente, serve apenas como uma cobertura de esquerda para a burocracia sindical.<\/p>\n\n\n\n<p>O Partido Comunista Espanhol (PCE) faz parte de um governo de coligação que está enviando armas para a Ucrânia como parte da guerra da OTAN contra a Rússia. Como resultado, o PCE entrou em declínio acentuado. A ala juvenil (UJCE) rejeitou a linha oficial e foi expulsa.<\/p>\n\n\n\n<p>O Partido Comunista dos Estados Unidos (CPUSA) funciona como pouco mais do que uma máquina eleitoral para o Partido Democrata, apelando ao voto em Biden como um “voto contra o fascismo”.<\/p>\n\n\n\n<p>O Partido Comunista Sul-Africano faz parte do governo pró-capitalista do CNA há 30 anos e até defendeu o massacre de 34 mineiros em greve em Marikana em 2012.<\/p>\n\n\n\n<p>A lista é interminável.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-7229f3f7ea0c3508db56f6ad31cbf0b7\">A crise nos partidos comunistas<\/h2>\n\n\n\n<p>Neste momento crítico da história mundial, o movimento comunista internacional encontra-se em completa desordem.<\/p>\n\n\n\n<p>Os partidos comunistas de todo o mundo responderam ao massacre em Gaza com apelos ao “respeito ao direito internacional” e às resoluções das Nações Unidas, ou seja, resoluções das principais potências imperialistas.<\/p>\n\n\n\n<p>Mas foi a invasão da Ucrânia pela Rússia em fevereiro de 2022 que provocou uma divisão profunda, com a maioria dos Partidos Comunistas curvando-se escandalosamente à posição da sua própria classe dominante. Muitos Partidos Comunistas, especialmente no Ocidente, encobriram o seu apoio tácito à OTAN com apelos pacifistas à paz, “negociações”, etc.<\/p>\n\n\n\n<p>O Partido Comunista Francês (PCF), por exemplo, retirou-se da coligação eleitoral de esquerda (NUPES) porque o líder da coligação, Mélenchon, recusou-se a caracterizar o Hamas como uma organização terrorista.<\/p>\n\n\n\n<p>No outro extremo, alguns partidos tornaram-se pouco mais do que instrumentos da política externa russa e chinesa, apresentando-os como aliados progressistas da luta das nações débeis e dependentes para “se libertarem da colonização imperialista e da escravidão da dívida”.<\/p>\n\n\n\n<p>O Partido Comunista da Federação Russa (PCRF) é um caso extremo. Perdeu qualquer direito a uma existência independente, muito menos a uma existência comunista. O partido de Zyuganov tornou-se há muito tempo apenas um ajudante de ordens do regime reacionário de Putin.<\/p>\n\n\n\n<p>Estas contradições levaram a uma série de cisões. Um Encontro Internacional dos Partidos Comunistas e Operários (IMCWP, em suas siglas em inglês) em Havana em 2023 não conseguiu sequer produzir uma declaração sobre a Guerra da Ucrânia, pois não conseguiu encontrar o “consenso”.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-db9462440363502d6e1978d763e8828a\">A crise no movimento comunista e o papel do KKE<\/h2>\n\n\n\n<p>Muitos trabalhadores comunistas de base reagiram contra este revisionismo descarado.<\/p>\n\n\n\n<p>O Partido Comunista Grego (KKE) deu, sem dúvida, passos importantes na rejeição da velha e desacreditada ideia Stalinista-Menchevique das duas etapas. Adotou uma posição internacionalista correta sobre a guerra ucraniana, a qual caracteriza como um conflito inter-imperialista.<\/p>\n\n\n\n<p>Liderou um movimento de trabalhadores para boicotar o envio de armas a partir dos portos gregos para a Ucrânia. Isto será bem recebido por todos os comunistas genuínos. No entanto, embora seja claramente de grande importância, é demasiado cedo para concluir que o progresso alcançado pelos comunistas gregos foi concluído.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"618\" height=\"412\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/03\/KKE_Flags_Image_Γραφείο_Τύπου_της_ΚΕ_του_ΚΚΕ_Twitter-1024x683.jpg?resize=618%2C412&#038;ssl=1\" alt=\"\" class=\"wp-image-51343\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/KKE_Flags_Image_Γραφείο_Τύπου_της_ΚΕ_του_ΚΚΕ_Twitter-scaled.jpg?resize=1024%2C683&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/KKE_Flags_Image_Γραφείο_Τύπου_της_ΚΕ_του_ΚΚΕ_Twitter-scaled.jpg?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/KKE_Flags_Image_Γραφείο_Τύπου_της_ΚΕ_του_ΚΚΕ_Twitter-scaled.jpg?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/KKE_Flags_Image_Γραφείο_Τύπου_της_ΚΕ_του_ΚΚΕ_Twitter-scaled.jpg?resize=768%2C512&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/KKE_Flags_Image_Γραφείο_Τύπου_της_ΚΕ_του_ΚΚΕ_Twitter-scaled.jpg?resize=1536%2C1024&amp;ssl=1 1536w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/KKE_Flags_Image_Γραφείο_Τύπου_της_ΚΕ_του_ΚΚΕ_Twitter-scaled.jpg?resize=2048%2C1366&amp;ssl=1 2048w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/KKE_Flags_Image_Γραφείο_Τύπου_της_ΚΕ_του_ΚΚΕ_Twitter-scaled.jpg?w=1236&amp;ssl=1 1236w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/KKE_Flags_Image_Γραφείο_Τύπου_της_ΚΕ_του_ΚΚΕ_Twitter-scaled.jpg?w=1854&amp;ssl=1 1854w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">O Partido Comunista Grego (KKE) deu, sem dúvida, passos importantes na rejeição da velha ideia stalinista-menchevique desacreditada de duas etapas <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Em particular, é necessário romper completamente com a teoria antimarxista do socialismo em um só país e adotar uma abordagem leninista de frente única.<\/p>\n\n\n\n<p>O KKE está tentando construir ligações com outros Partidos Comunistas que partilham a sua posição sobre a guerra na Ucrânia como um conflito inter-imperialista. Esse é um passo na direção certa. Contudo, a condição prévia para o sucesso é um debate aberto e democrático que envolva todas as tendências comunistas genuínas do mundo.<\/p>\n\n\n\n<p>Com base na diplomacia e no “consenso”, em oposição ao debate e ao centralismo democrático, é impossível reconstruir uma verdadeira Internacional Comunista baseada nas ideias e métodos de Lênin.<\/p>\n\n\n\n<p>É nossa tarefa devolver o movimento às suas origens genuínas, romper com o revisionismo covarde e abraçar a bandeira de Lênin. Neste intuito, estendemos nossas fraternais saudações a qualquer partido ou organização que compartilhe deste objetivo.<\/p>\n\n\n\n<p>Quando Trotsky lançou a Oposição de Esquerda Internacional, ele imaginou-a como a oposição de esquerda do movimento comunista internacional. Somos comunistas genuínos – bolcheviques-leninistas – que foram burocraticamente excluídos das fileiras do movimento comunista por Stalin.<\/p>\n\n\n\n<p>Sempre lutamos para manter a bandeira vermelha de Outubro e do leninismo genuíno, e agora devemos reivindicar o nosso lugar de direito como parte integrante do movimento comunista mundial.<\/p>\n\n\n\n<p>Chegou a hora de abrir no movimento uma discussão honesta sobre o passado, o que finalmente romperá com os últimos resquícios do stalinismo e preparará o terreno para uma unidade comunista duradoura sobre os fundamentos sólidos do leninismo.<\/p>\n\n\n\n<p>Abaixo o revisionismo!<\/p>\n\n\n\n<p>Pela unidade combativa de todos os comunistas!<\/p>\n\n\n\n<p>Voltar a Lênin!<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-80e6ff8cb008393ac347d5c301d91f10\">A política de Lênin<\/h2>\n\n\n\n<p>A nossa tarefa imediata não é conquistar as massas. Isso é algo totalmente além das nossas capacidades atuais. Nosso objetivo é conquistar os elementos mais avançados e com consciência de classe. Só assim poderemos encontrar um caminho para as massas. Mas não podemos tratar levianamente a nossa abordagem às massas.<\/p>\n\n\n\n<p>A nova geração de trabalhadores e jovens procura uma saída para o impasse. Os melhores elementos compreenderam que a única solução reside em seguir o caminho da revolução socialista.<\/p>\n\n\n\n<p>Eles estão começando a compreender a natureza dos problemas que enfrentam e estão gradualmente começando a compreender a necessidade de soluções radicais. Mas a impaciência deles pode levá-los a cometer erros.<\/p>\n\n\n\n<p>O trabalho dos comunistas seria muito simples se tudo o que fosse necessário fazer fosse bombardear a classe trabalhadora com slogans revolucionários. Mas isso é completamente inadequado e pode até tornar-se contraproducente.<\/p>\n\n\n\n<p>A classe trabalhadora só pode aprender através da experiência, especialmente da experiência de grandes acontecimentos. Normalmente aprende lentamente – demasiado lentamente para muitos revolucionários que por vezes caem sob a influência da impaciência e da frustração.<\/p>\n\n\n\n<p>Lênin compreendeu que, antes de os bolcheviques conseguirem conquistar o poder, primeiro tinham de conquistar as massas. Para isso, é necessária grande flexibilidade tática. Lênin sempre recomendou que os revolucionários fossem pacientes: “explicar pacientemente” foi o seu conselho aos bolcheviques, mesmo no calor da revolução de 1917.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"618\" height=\"415\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2017\/12\/lenin.jpg?resize=618%2C415&#038;ssl=1\" alt=\"\" class=\"wp-image-15246\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/lenin.jpg?w=638&amp;ssl=1 638w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/lenin.jpg?resize=150%2C101&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/lenin.jpg?resize=300%2C201&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/lenin.jpg?resize=110%2C75&amp;ssl=1 110w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Lênin entendeu que, antes que os bolcheviques pudessem conquistar o poder, eles primeiro tinham que conquistar as massas \/ Imagem: domínio público <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Sem uma compreensão da tática, partindo da experiência concreta da classe trabalhadora, toda a conversa sobre a construção do movimento revolucionário é conversa fiada: é como uma faca sem lâmina.<\/p>\n\n\n\n<p>É por isso que as questões de estratégia e tática devem ocupar um lugar central nas avaliações dos comunistas. Tanto Lênin quanto Trotsky tinham uma ideia muito clara sobre a relação da vanguarda comunista com as organizações reformistas de massas.<\/p>\n\n\n\n<p>Isto foi resumido naquela que foi, sem dúvida, a declaração definitiva de Lênin sobre táticas revolucionárias: <em>Esquerdismo, Doença Infantil do Comunismo<\/em>. Mais de um século depois e os escritos de Lênin sobre este importante assunto continuam a ser um livro fechado a sete chaves para os sectários pseudo-trotskistas.<\/p>\n\n\n\n<p>Eles desacreditaram por toda parte a bandeira do trotskismo e prestaram serviços inestimáveis à burocracia. Eles imaginam que as organizações de massas podem ser simplesmente descartadas como anacronismos históricos. A sua atitude para com estas organizações limita-se a denúncias estridentes de traição. Mas essas táticas levam direto a um beco sem saída.<\/p>\n\n\n\n<p>Não têm nada em comum com os métodos flexíveis de Lênin e Trotsky, que compreenderam a necessidade dos comunistas construírem pontes em direção à massa de trabalhadores que permanecem sob a influência dos reformistas.<\/p>\n\n\n\n<p>Devemos virar as costas resolutamente a este sectarismo estéril e nos dirigirmos ousadamente para a classe trabalhadora. Ao explicar pacientemente as políticas comunistas às massas e ao colocar exigências aos líderes reformistas, é possível conquistar os trabalhadores reformistas para o comunismo.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-3bd40db038080497d728698af0352157\">“Todo o Poder aos Sovietes”<\/h2>\n\n\n\n<p>Basta mencionar o fato de que, em 1917, Lênin lançou a palavra de ordem “Todo o poder aos Sovietes”, no momento em que estas organizações, que representavam a massa dos trabalhadores e soldados, se encontravam sob o controle dos reformistas, os Mencheviques e os Socialistas Revolucionários.<\/p>\n\n\n\n<p>Com esta palavra de ordem, Lênin dizia aos líderes reformistas dos Sovietes: “muito bem, senhores. Vocês têm a maioria. Propomos que tomem o poder nas vossas mãos e deem ao povo o que ele quer – paz, pão e terra. Se fizerem isto, iremos apoiá-los, a guerra civil será evitada e a luta pelo poder será reduzida a uma luta pacífica pela influência dentro dos Sovietes.”<\/p>\n\n\n\n<p>Os covardes líderes reformistas não tinham a intenção de tomar o poder. Subordinaram-se ao Governo Provisório burguês, que, por sua vez, se subordinou ao imperialismo e à reação. Os trabalhadores e soldados nos Sovietes foram assim capazes de ver por si mesmos a natureza traiçoeira dos seus líderes e se viraram para o bolchevismo.<\/p>\n\n\n\n<p>Só assim foi possível aos bolcheviques passar de um pequeno partido de aproximadamente 8.000 militantes, em fevereiro de 1917, para uma força de massas capaz de conquistar a maioria nos Sovietes no período imediatamente anterior à Revolução de Outubro.<\/p>\n\n\n\n<p>Acima de tudo, é necessário que hoje mantenhamos o senso da realidade. As forças genuínas do comunismo foram repelidas por forças históricas fora do nosso controle. Estamos reduzidos a uma minoria de uma minoria no movimento da classe trabalhadora.<\/p>\n\n\n\n<p>Temos as ideias corretas, mas a grande maioria da classe trabalhadora ainda não está convencida de que as nossas ideias são corretas e necessárias. Em sua maioria, permanecem sob a influência das organizações reformistas tradicionais pela simples razão de que os líderes dessas organizações lhes oferecem o que parece ser uma forma fácil e indolor de sair da crise.<\/p>\n\n\n\n<p>Na realidade, este caminho só conduz a mais derrotas, desilusões e miséria. Os comunistas não podem, sob nenhuma circunstância, abandonar a classe trabalhadora à mercê dos traidores e burocratas reformistas da classe. Pelo contrário, devemos travar uma luta implacável contra eles. Mas não há forma de a classe trabalhadora evitar passar pela dolorosa escola dos reformistas.<\/p>\n\n\n\n<p>A nossa tarefa não é atacá-los pelos lados, mas viver a experiência junto a eles, lado a lado, ajudando-os a tirar lições e a encontrar o caminho a seguir, como fizeram os bolcheviques em 1917.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-73d88f0e8ada2e9b455d0eb575b5d0f5\">Construir uma ponte em direção aos trabalhadores!<\/h2>\n\n\n\n<p>Devemos estabelecer um diálogo com a classe trabalhadora, no qual sejamos vistos, não como elementos estranhos ou inimigos, mas como camaradas na luta contra um inimigo comum – o Capital. Temos de provar para eles a superioridade do comunismo, não em palavras, mas em atos.<\/p>\n\n\n\n<p>Devemos encontrar formas e meios para ganhar uma audiência entre a massa de trabalhadores que permanece sob a influência do reformismo. A burocracia utilizará todos os métodos inescrupulosos para isolar os comunistas dos trabalhadores comuns: proibições, proscrições, expulsões, mentiras, calúnias, insultos e ataques de toda espécie. Mas os comunistas encontrarão sempre formas e meios de ultrapassar estes obstáculos. Não há nenhuma forma pela qual a burocracia, que usurpou a liderança das organizações dos trabalhadores, possa impedir os comunistas de se aproximarem da classe trabalhadora.<\/p>\n\n\n\n<p>Não existe uma regra de ouro para estabelecer as táticas, que são determinadas por condições concretas. Esta não é uma questão de princípios, mas sim uma questão prática. Lênin sempre teve uma atitude flexível em relação às questões táticas. O mesmo Lênin que defendeu implacavelmente a ruptura com a social-democracia em 1914 e apoiou a fundação de um Partido Comunista independente na Grã-Bretanha, também propôs que o partido britânico solicitasse filiação ao Partido Trabalhista, mantendo ao mesmo tempo o seu próprio programa, bandeira e políticas.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"618\" height=\"324\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2021\/03\/I20191014_internacional-Comunista.jpg?resize=618%2C324&#038;ssl=1\" alt=\"\" class=\"wp-image-37267\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2021\/03\/I20191014_internacional-Comunista.jpg?w=800&amp;ssl=1 800w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2021\/03\/I20191014_internacional-Comunista.jpg?resize=300%2C158&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2021\/03\/I20191014_internacional-Comunista.jpg?resize=150%2C79&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2021\/03\/I20191014_internacional-Comunista.jpg?resize=768%2C403&amp;ssl=1 768w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Nossa política é precisamente baseada no conselho de Lênin e nas teses dos quatro primeiros congressos da Internacional Comunista \/ Imagem: domínio público <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Sob certas circunstâncias, pode ser necessário enviar todas as nossas forças para as organizações reformistas, a fim de conquistar os trabalhadores que se movem à esquerda para uma posição revolucionária firme.<\/p>\n\n\n\n<p>No estágio atual, entretanto, isso não se coloca. As condições para isso estão ausentes. Mas, em todos os momentos, é necessário encontrar um caminho para a classe trabalhadora. Esta não é uma questão tática, mas uma questão de vida ou morte para a vanguarda comunista.<\/p>\n\n\n\n<p>Os comunistas, mesmo trabalhando como um partido independente, têm o dever de enfrentar as organizações de massas da classe trabalhadora, perseguindo uma tática de frente única sempre que possível, a fim de encontrar um caminho para as massas. Este é o ABC para qualquer pessoa que esteja familiarizada, mesmo que remotamente, com as ideias e métodos de Marx, Engels, Lênin e Trotsky.<\/p>\n\n\n\n<p>A nossa política baseia-se precisamente nos conselhos de Lênin e nas teses dos primeiros quatro congressos da Internacional Comunista. Se isto não for compreendido pelos nossos críticos sectários, o infortúnio será inteiramente deles.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-290bd14afac3a72d998038c1b5fb2697\">Pelo que estamos lutando?<\/h2>\n\n\n\n<p>Em essência, os objetivos dos comunistas são os mesmos dos trabalhadores em geral. Defendemos a eliminação completa da fome e da falta de moradias; somos pela garantia do trabalho em boas condições; pela redução drástica da jornada de trabalho e pela conquista de tempo livre; pela garantia dos serviços de saúde e educação de alta qualidade; pelo fim do imperialismo e da guerra; e pelo fim da destruição insana do nosso planeta.<\/p>\n\n\n\n<p>Mas reforçamos que, sob as condições de crise capitalista, estes objetivos só podem ser alcançados através de uma luta implacável, e que esta última só poderá ser bem sucedida se conduzir à expropriação dos banqueiros e dos capitalistas. Foi por esta razão que Trotsky desenvolveu a ideia das reivindicações transitórias.<\/p>\n\n\n\n<p>Os comunistas intervirão com a máxima energia em todas as lutas da classe trabalhadora. As reivindicações concretas que os comunistas levantam no movimento irão, naturalmente, mudar frequentemente de acordo com a evolução das condições e vão variar de acordo com as condições de cada país. Portanto, uma lista programática de reivindicações estaria fora de contexto em um manifesto desta natureza.<\/p>\n\n\n\n<p>Contudo, o método pelo qual os comunistas de todos os países deveriam formular reivindicações concretas foi elaborado brilhantemente por Trotsky em 1938 e publicado no documento fundador da Quarta Internacional, <em>A agonia de morte do capitalismo e as tarefas da Quarta Internacional<\/em> – ou o <em>Programa de Transição<\/em> como é mais comumente conhecido.<\/p>\n\n\n\n<p>As reivindicações apresentadas nesse documento representam um resumo do programa elaborado por Lênin e pelos Bolcheviques, e estão contidas nas teses e documentos publicados dos primeiros quatro congressos da Internacional Comunista.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"618\" height=\"348\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2017\/02\/pictures_articles_a150_trotsky_office.jpg?resize=618%2C348&#038;ssl=1\" alt=\"\" class=\"wp-image-6869\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/02\/pictures_articles_a150_trotsky_office.jpg?w=700&amp;ssl=1 700w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/02\/pictures_articles_a150_trotsky_office.jpg?resize=300%2C169&amp;ssl=1 300w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Trotsky explicou que, no período de declínio capitalista, qualquer luta séria por melhores padrões de vida inevitavelmente passará “além dos limites das relações de propriedade capitalistas e do Estado burguês” \/ Imagem: domínio público <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>A ideia básica das reivindicações transitórias pode ser formulada com simplicidade. Trotsky explicou que, no período de declínio capitalista, qualquer luta séria pela melhoria dos padrões de vida irá inevitavelmente “além dos limites das relações de propriedade capitalistas e do Estado burguês”.<\/p>\n\n\n\n<p>Tal como na guerra, as batalhas defensivas podem se transformar em batalhas ofensivas; também na luta de classes, a luta pelas reivindicações imediatas pode levar, sob certas circunstâncias, a um salto de consciência e a um movimento em direção a uma luta revolucionária pelo poder.<\/p>\n\n\n\n<p>Em última análise, nenhuma reforma poderá adquirir um caráter duradouro a menos que esteja ligada à derrubada da ordem burguesa.<\/p>\n\n\n\n<p>Os comunistas lutam pela emancipação total da classe trabalhadora, pela libertação da opressão e da agonia do trabalho árduo. Isto só pode ser alcançado através da destruição do Estado burguês, da expropriação dos meios de produção e da introdução do planejamento socialista sob o controle e gestão democrática dos trabalhadores.<\/p>\n\n\n\n<p>Disto depende o futuro da humanidade. Nas palavras do grande marxista irlandês James Connolly:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><em>“Das nossas demandas, a mais moderada é: queremos apenas a Terra.”<\/em><\/p>\n<\/blockquote>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-f79c1ef899beb13fcbfebed512adbdcf\">O comunismo é uma ideia utópica?<\/h2>\n\n\n\n<p>O último refúgio para os defensores do capitalismo é dizer que não há alternativa ao seu sistema falido. Mas será que alguma pessoa razoável pode acreditar nisso?<\/p>\n\n\n\n<p>Será realmente verdade que a humanidade seja incapaz de conceber um sistema superior à horrível situação atual? Uma afirmação tão fantástica representa uma calúnia monstruosa contra a inteligência da nossa espécie.<\/p>\n\n\n\n<p>A abolição da ditadura dos banqueiros e dos capitalistas permitirá a criação de uma economia racionalmente planejada para satisfazer as necessidades da humanidade e não a ganância voraz de um punhado de multimilionários.<\/p>\n\n\n\n<p>A solução é óbvia para qualquer pessoa que pense seriamente. E agora está ao nosso alcance. Essa é a única forma de abolir a fome, a pobreza, as guerras e todos os outros males do capitalismo, e criar um mundo adequado para os seres humanos viverem.<\/p>\n\n\n\n<p>Os inimigos do comunismo argumentam que esta é uma ideia utópica. Esta acusação tem um tom irônico. O que é utópico é precisamente um sistema socioeconômico que perdeu a sua utilidade, cuja própria existência está em flagrante contradição com as necessidades reais da sociedade. Tal sistema não tem o direito de existir e está condenado a acabar na lata de lixo da história.<\/p>\n\n\n\n<p>Não há nada de utópico no comunismo. Pelo contrário. As condições materiais para uma sociedade humana nova e superior já existem em escala mundial e estão amadurecendo rapidamente.<\/p>\n\n\n\n<p>Os enormes avanços na ciência e na tecnologia oferecem uma imagem tentadora de um mundo livre da pobreza, da falta de moradias e da fome. O desenvolvimento da inteligência artificial, combinado à robótica moderna, poderia servir para reduzir as horas de trabalho até ao ponto de que, em última análise, as pessoas já não terão de trabalhar, exceto por escolha pessoal.<\/p>\n\n\n\n<p>A abolição da escravidão do trabalho é precisamente a premissa material para uma sociedade sem classes. Isso agora é inteiramente possível. Não é uma utopia, mas algo que está ao nosso alcance. Um novo mundo está em vias de nascer, crescendo silenciosamente, mas de forma constante, dentro do ventre do antigo.<\/p>\n\n\n\n<p>Mas, sob o capitalismo, tudo se transforma no seu contrário. Em um sistema onde tudo está subordinado à motivação do lucro, cada novo avanço tecnológico significa um aumento do desemprego junto a um prolongamento da jornada de trabalho e a um aumento da exploração e da escravidão.<\/p>\n\n\n\n<p>Tudo o que propomos é substituir um sistema injusto e irracional, onde tudo é subordinado à ganância insaciável de alguns, por uma economia planificada racional e harmoniosa, baseada na produção para a satisfação das necessidades humanas.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-cec1fd9bf9c2aead34e56eab291d6d3f\">Por uma Internacional Comunista genuína!<\/h2>\n\n\n\n<p>Três décadas atrás, no momento da queda da União Soviética, Francis Fukuyama proclamou triunfantemente o fim da história. Mas a história não se deixa descartar tão facilmente. Continua o seu caminho, independentemente das opiniões dos analistas burgueses. E agora a roda da história deu um giro de 180 graus.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"618\" height=\"345\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/03\/WC_all_comrades-1024x572.jpg?resize=618%2C345&#038;ssl=1\" alt=\"\" class=\"wp-image-51344\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/WC_all_comrades-scaled.jpg?resize=1024%2C572&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/WC_all_comrades-scaled.jpg?resize=300%2C168&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/WC_all_comrades-scaled.jpg?resize=150%2C84&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/WC_all_comrades-scaled.jpg?resize=768%2C429&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/WC_all_comrades-scaled.jpg?resize=1536%2C858&amp;ssl=1 1536w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/WC_all_comrades-scaled.jpg?resize=2048%2C1144&amp;ssl=1 2048w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/WC_all_comrades-scaled.jpg?w=1236&amp;ssl=1 1236w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/WC_all_comrades-scaled.jpg?w=1854&amp;ssl=1 1854w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Temos importante trabalho a fazer, e que o trabalho já está dando frutos importantes e está atingindo um estágio decisivo <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>A queda da União Soviética foi sem dúvida um grande drama histórico. Mas, retrospectivamente, será vista apenas como o prelúdio de um drama muito maior – a crise terminal do capitalismo.<\/p>\n\n\n\n<p>Pelas razões acima expostas, a atual crise será de natureza prolongada. Pode durar anos, ou até décadas, com altos e baixos, devido à ausência do fator subjetivo. No entanto, este é apenas um lado da moeda.<\/p>\n\n\n\n<p>A crise será prolongada, mas isso não significa de forma alguma que será pacífica e tranquila. Pelo contrário! Entramos no período mais turbulento e conturbado da história dos tempos modernos.<\/p>\n\n\n\n<p>A crise afetará um país após outro. A classe trabalhadora terá muitas oportunidades de tomar o poder. Mudanças bruscas e abruptas estão implícitas em toda a situação. Elas podem explodir quando menos esperamos. Devemos estar preparados.<\/p>\n\n\n\n<p>Já não é necessário convencer amplas camadas da juventude da superioridade do comunismo. Elas já são comunistas. Procuram uma bandeira limpa, uma organização que tenha rompido radicalmente com o reformismo e o oportunismo covardes de “esquerda”.<\/p>\n\n\n\n<p>Temos de tomar todas as medidas práticas possíveis para os encontrar e recrutar. Isto envolve a proclamação de um novo partido e de uma nova Internacional. Toda a situação exige isso. É uma tarefa absolutamente necessária e urgente que não admite atrasos.<\/p>\n\n\n\n<p>O que é necessário é um Partido Comunista genuíno, que se baseie nas ideias de Lênin e de outros grandes mestres marxistas, e uma Internacional nos moldes da Internacional Comunista durante os seus primeiros cinco anos.<\/p>\n\n\n\n<p>Os nossos números ainda são pequenos quando comparados às grandes tarefas que enfrentamos. Não temos ilusões a esse respeito. Mas todo movimento revolucionário na história sempre começa como um elemento pequeno e aparentemente insignificante.<\/p>\n\n\n\n<p>Temos um trabalho importante a fazer e esse trabalho já está dando frutos importantes e atingindo uma etapa decisiva.<\/p>\n\n\n\n<p>Estamos crescendo rapidamente porque agora estamos nadando a favor da corrente da história. Acima de tudo, temos as ideias corretas. Lênin disse que o marxismo é todo-poderoso porque é verdade. Este fato enche-nos de confiança no futuro.<\/p>\n\n\n\n<p>O grande socialista utópico francês Fourier definiu o socialismo como a forma de tornar real o potencial da humanidade.<\/p>\n\n\n\n<p>Sob o comunismo, pela primeira vez na história da humanidade, as portas estarão abertas às massas para que possam realmente ingressar no mundo da cultura que lhes foi negado. O caminho estará aberto para um florescimento inimaginável da arte, da música e da cultura, como o mundo jamais viu.<\/p>\n\n\n\n<p>Por um mundo novo, no qual a vida adquirirá um significado totalmente novo. E, pela primeira vez, homens e mulheres poderão elevar-se à sua verdadeira estatura com base na igualdade completa. Será o salto da humanidade do reino da necessidade para o reino da liberdade.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"618\" height=\"348\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/02\/RCI_Image_own_work-1024x576.jpg?resize=618%2C348&#038;ssl=1\" alt=\"\" class=\"wp-image-51033\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/02\/RCI_Image_own_work.jpg?resize=1024%2C576&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/02\/RCI_Image_own_work.jpg?resize=300%2C169&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/02\/RCI_Image_own_work.jpg?resize=150%2C84&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/02\/RCI_Image_own_work.jpg?resize=768%2C432&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/02\/RCI_Image_own_work.jpg?w=1280&amp;ssl=1 1280w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Cabe a cada um de nós garantir que este trabalho seja realizado imediatamente <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Os homens e as mulheres não terão mais que olhar para as nuvens em busca de uma vida melhor após a morte. Experimentarão um mundo novo, no qual a própria vida, expurgada da opressão, da exploração e da injustiça, adquirirá um significado inteiramente novo.<\/p>\n\n\n\n<p>Essa é a coisa maravilhosa pela qual lutamos: um paraíso neste mundo.<\/p>\n\n\n\n<p>Isto é o que significa o verdadeiro comunismo.<\/p>\n\n\n\n<p>Essa é a única causa pela qual vale a pena lutar.<\/p>\n\n\n\n<p>É por isso que somos comunistas!<\/p>\n\n\n\n<p>Cabe a cada um de nós garantir que este trabalho seja realizado imediatamente, sem hesitações e com a absoluta convicção de que teremos sucesso.<\/p>\n\n\n\n<p>Que nossas palavras de ordem sejam:<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li><strong>Abaixo os ladrões imperialistas!<\/strong><\/li>\n\n\n\n<li><strong>Abaixo a escravidão capitalista!<\/strong><\/li>\n\n\n\n<li><strong>Expropriar os banqueiros e capitalistas!<\/strong><\/li>\n\n\n\n<li><strong>Viva o Comunismo!<\/strong><\/li>\n\n\n\n<li><strong>Trabalhadores de todos os países, uni-vos!<\/strong><\/li>\n\n\n\n<li><strong>Rumo à construção de uma nova Internacional!<\/strong><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>A seguir apresentamos o texto do Manifesto da Internacional Comunista Revolucionária que, após uma discussão exaustiva, foi aprovado por unanimidade no Secretariado Internacional na manhã de 7 de março de 2024. Este documento será submetido, para ratificação, a nossa conferência internacional em Junho, onde lançaremos uma nova Internacional Comunista Revolucionária.<\/p>\n","protected":false},"author":2065,"featured_media":51335,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[9056],"tags":[3,6702],"class_list":["post-51334","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-internacional-comunista-revolucionaria","tag-internacional","tag-revolucionaria"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/manifesto-graphic-website.jpg?fit=1000%2C500&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51334"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2065"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=51334"}],"version-history":[{"count":7,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51334\/revisions"}],"predecessor-version":[{"id":52959,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51334\/revisions\/52959"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/51335"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=51334"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=51334"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=51334"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}