{"id":51393,"date":"2024-03-15T10:07:48","date_gmt":"2024-03-15T13:07:48","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=51393"},"modified":"2024-03-15T14:27:29","modified_gmt":"2024-03-15T17:27:29","slug":"o-doomerismo-a-servico-dos-capitalistas","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/o-doomerismo-a-servico-dos-capitalistas\/","title":{"rendered":"O &#8220;doomerismo&#8221; a serviço dos capitalistas"},"content":{"rendered":"\n<p>Por vezes, a geração Z é referenciada como &#8220;a geração <em>doomer<\/em>&#8220;. <em>Doomer<\/em><sup>1<\/sup> é um termo popular da internet que se refere a alguém crente de que o colapso da sociedade é iminente, de que a humanidade é inerentemente egoísta e cínica, e de que, portanto, não há motivos para tentar melhorar nada. É claro, a maioria dos jovens não tem posições tão extremas quanto essas, mas as estatísticas apontam que a maioria dos jovens quase não tem esperanças em relação ao futuro.<\/p>\n\n\n\n<p>Um estudo que contemplou dez mil participantes de diferentes países mostrou que metade dos entrevistados entre 16 e 25 anos acreditam que a Terra pode estar condenada. Mais da metade dos participantes disseram sentir-se traídos pelos seus governos; alguns falaram sobre não querer ter filhos, devido à crise climática; e a maioria deles relatou se sentir triste, ansiosa, raivosa, impotente, desamparada e culpada.<\/p>\n\n\n\n<p>A maioria dos jovens nunca viveu em um período de estabilidade significativa, seja política ou econômica. Alguém nascido nos anos 2000 viveu o período do 11 de setembro e da &#8220;guerra ao terror&#8221; resultante, viveu a crise econômica de 2008, a eleição de Trump, e a pandemia de Covid-19. Os momentos de suposto &#8220;progresso&#8221; entre essas crises foram rapidamente ocultados por momentos muito mais sombrios: por exemplo, a eleição de Obama não trouxe a igualdade e a prosperidade, e sim campos de detenção para imigrantes, o movimento <em>Black Lives Matter<\/em> (em resposta ao assassinato covarde de George Floyd), e a crise hídrica de Flint<sup>2<\/sup>.<\/p>\n\n\n\n<p>Apesar de uma grande preocupação com questões de justiça social, pessoas negras continuam sendo assassinadas pela polícia em números chocantes, ativistas indígenas seguem brutalmente oprimidos pelo Estado canadense (como no caso dos bloqueios dos <em>Wet&#8217;suwet&#8217;en<\/em>), e mulheres e LGBTs têm sofrido sérios contratempos recentemente, como a anulação do veredicto <em>Roe v. Wade<\/em> (em favor do direito ao aborto nos EUA) e a ascensão das leis &#8220;Não Diga Gay&#8221; nos Estados Unidos.<\/p>\n\n\n\n<p>Por que os jovens não estariam pessimistas quanto ao futuro, quando eles apenas experimentaram crises? O capitalismo hoje é um sistema doente, que manca de crise em crise, impondo uma austeridade cruel contra a classe trabalhadora para fazê-la pagar por essas crises. Ele também promove opressões contínuas para manter o<em> status quo<\/em> intacto, ao reforçar divisões sociais em linhas de identidade. Isso ajuda a classe capitalista, por dificultar o contra-ataque coletivo da classe trabalhadora. Portanto, a juventude não está errada em duvidar de que um futuro melhor seja possível &#8211; sob o capitalismo, ele realmente não é. Ainda que as massas sejam capazes de conquistar algumas concessões após grandes batalhas contra a classe dominante, toda conquista estará sob ameaça de revogação pelos capitalistas enquanto eles possuírem e controlarem tudo. Seria necessário a revolução socialista para conquistarmos um progresso real, pois isso daria às massas o poder democrático de direcionar a riqueza da sociedade para onde ela realmente precisa ir. Por exemplo, nós poderíamos enfrentar a crise climática, acabar com a falta de moradia, e providenciar um serviço de saúde completo para todos.<\/p>\n\n\n\n<p>Entretanto, o pessimismo dos jovens quanto ao capitalismo não resulta sempre no desejo de contra-atacar e alcançar o socialismo. Em muitos casos, os jovens já decidiram que isso não é possível. Essa é a parte mais preocupante do &#8220;doomerismo&#8221;: o mundo está cheio de jovens anticapitalistas e até mesmo favoráveis ao socialismo, e ainda assim eles não acreditam que valha a pena agir para concretizar as suas crenças. Por exemplo, uma pesquisa de 2021 mostrou que 49% das mulheres e 43% dos homens entre 18 e 34 anos se opõem ao capitalismo. Porém, ao mesmo tempo, os sentimentos de desesperança e miséria são abundantes, levando muitos possíveis ativistas para a inação. Quando falamos das gerações mais jovens, as linhas da batalha ideológica foram redesenhadas. O debate não é &#8220;socialismo <em>versus<\/em> capitalismo&#8221;, mas &#8220;socialismo <em>versus<\/em> doomerismo&#8221;.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-4ea65c2694d1eb5ac6d5dcc5af915fa6\">Pessimismo pequeno burguês<\/h2>\n\n\n\n<p>Há uma infinidade de argumentos quanto a por que o socialismo é impossível, contudo a maioria deles tem suas raízes no mesmo equívoco pessimista: o de que a classe trabalhadora é muito fraca para levar uma revolução adiante. Alguns pensam que os trabalhadores estão confortáveis demais para deixarem as suas vidas de &#8216;privilégio&#8217; de lado e irem às ruas; outros acreditam que sofreram uma lavagem cerebral muito grande da mídia capitalista e da televisão; e alguns acreditam que os capitalistas se tornaram muito poderosos para serem desafiados.<\/p>\n\n\n\n<p>Não é difícil encontrar a fonte de tais ideias. Por décadas, a esquerda pequeno-burguesa e os acadêmicos têm negado aos berros o poder da classe trabalhadora, o que ajuda a explicar o pessimismo dos estudantes e da juventude. Muitos deles têm contato com essas ideias deprimentes através das universidades, e essas ideias tendem até mesmo a se espalhar pelo movimento.<\/p>\n\n\n\n<p>Nós podemos utilizar o livro Realismo Capitalista, de Mark Fisher, como exemplo. Uma citação desse livro viralizou, e sintetiza muito bem todo o texto: &#8220;é mais fácil imaginar o fim do mundo do que o fim do capitalismo&#8221;. De acordo com Fisher, o capitalismo na era pós-soviética se pavimentou como o único sistema possível nas mentes das massas. Mesmo se elas não gostarem do capitalismo, ele diz, os capitalistas deram um jeito de ninguém poder imaginar seu fim (exceto Fisher, somos levados a assumir, o qual seria a única pessoa inteligente restante). A conclusão lógica dessas ideias é de que a classe trabalhadora não pode mais organizar a revolução, pois o conceito de socialismo como uma opção viável foi apagado de seus cérebros. É impressionante considerar o fato de que esse livro foi publicado em 2009. Naquela época, várias revoluções que aboliram o capitalismo ainda estavam vivas na memória de milhões de trabalhadores em todo o mundo. Por exemplo, a revolução cubana tinha apenas cinquenta anos em 2009. Ainda mais recente era a revolução na Venezuela, que, muito embora não tenha abolido o capitalismo, ocorrera apenas uma década antes de &#8220;Realismo Capitalista&#8221; ser publicado! Ou Fisher não sabia nada sobre essas revoluções, e considerava as massas que as realizaram como exemplos esdrúxulos, os quais não valeria a pena considerar na equação, ou ele é pessimista demais para ver que os trabalhadores não só podem de fato imaginar o fim do capitalismo, como podem até mesmo levá-lo a cabo.<\/p>\n\n\n\n<p>Paul Mason, outro escritor e acadêmico popular, expõe uma visão similarmente pessimista. Após a derrota de Jeremy Corbyn, o ex-líder socialista reformista do Partido Trabalhista, Mason chegou a conclusão de que a classe trabalhadora britânica simplesmente não quer o progresso. Ele perguntou: &#8220;No que ajudaria contar uma história de esperança a um eleitorado que se tornou aterrorizado com as mudanças?&#8221;.<\/p>\n\n\n\n<p>É espantoso como Mason consegue jogar a culpa da derrota de Corbyn nas costas dos trabalhadores, quando essa culpa é claramente da direita do Partido Trabalhista. Essa ala pró-<em>establishment<\/em> e pró-capitalista do partido estava aterrorizada com o apoio que Corbyn estava recebendo das massas. As promessas de Corbyn, que incluíam reestatizar bens públicos e reverter os cortes de austeridade nos serviços públicos, arrastaram multidões históricas atrás de si. Para reconquistarem o controle do partido e torná-lo novamente respeitável e seguro aos olhos dos capitalistas, a direita do Partido Trabalhista se engajou em um combate perverso contra Corbyn, acusando-o falsamente de antissemitismo, e até mesmo sabotando o partido a fim de contribuir com a sua derrota, apenas para prevenir uma vitória liderada por ele. Portanto, não foi o eleitorado que se mostrou aterrorizado com a mudança, mas sim a direita do partido, sequiosa do apoio dos capitalistas. Se os trabalhadores não quisessem reformas, então por que o movimento Corbyn teria de ser esmagado com as táticas mais desonestas? Obviamente, os trabalhadores queriam sim as reformas. A chave para uma vitória teria sido Corbyn defender-se contra a direita e escorar-se no apoio das massas &#8211; isso para não contar uma &#8220;história&#8221; diferente, menos esperançosa, como Mason propõe.<\/p>\n\n\n\n<p>Aqui nós vemos uma irracional falta de confiança na classe trabalhadora disfarçada de pragmatismo, e o derrotismo (como sempre) segue-a de perto. Tanto Fisher quanto Mason partem da premissa de que a classe trabalhadora não quer o socialismo, ou mesmo reformas decentes, e chegam à conclusão de que nós devemos limitar severamente as nossas exigênciass e os objetos de nossa luta para satisfazer a esses trabalhadores supostamente de direita. Mason ofereceu seu apoio aberto a Sir Keir Starmer como única opção não conservadora que os trabalhadores aceitariam. Fisher inspirou muitos possíveis revolucionários a definharem no desespero diante do pensamento de que ninguém poderia mais sequer imaginar o socialismo como uma possibilidade. Nós devemos nos perguntar: são os trabalhadores ou são Fisher e Mason que odeiam as ideias revolucionárias?<\/p>\n\n\n\n<p>Escritores como esses exemplificam a atitude de quase todos os acadêmicos e intelectuais da pequena burguesia: tendo já desistido da classe trabalhadora e do seu poder de transformar a sociedade, eles tentam convencer a todos de que eles apenas estão sendo razoáveis e práticos. Na verdade, eles são os <em>doomers<\/em>, e do tipo mais desonesto! Enquanto a juventude pessimista se sente geralmente desmotivada pela realidade do capitalismo desejando verdadeiramente um futuro melhor, esses intelectuais &#8220;de esquerda&#8221; declaram a impossibilidade do socialismo já há mais de um século &#8211; ou seja, desde que a classe trabalhadora começou a lutar por isso. O pessimismo e o cinismo só podem desempenhar um papel pernicioso no movimento. Suas justificativas teóricas &#8220;práticas&#8221;, gentilmente fornecidas pela pequena burguesia, devem ser combatidas com uma atenção especial.<\/p>\n\n\n\n<p>Não importa o quanto a juventude odeie o capitalismo e queira acabar com ele, se ela tiver sido convencida de que isso não é possível. A inação com uma postura anticapitalista continua sendo inação, e serve à classe dominante da mesma forma. Se milhões de jovens escolhem não combater o capitalismo porque são <em>doomers<\/em> ou porque são conservadores, isso não faz diferença para os capitalistas. Portanto, os acadêmicos que vendem livros capazes de transformar possíveis revolucionários em <em>doomers<\/em> não são de forma alguma melhores do que aqueles que defendem o capitalismo abertamente. No final, ambos realizam um excelente trabalho para a classe dominante, ao oferecer páginas e páginas de razões para a juventude radical se afundar na inação.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-e55dac345d53b14f48b5dcb8a77432d5\">A verdadeira face da classe trabalhadora<\/h2>\n\n\n\n<p>A verdade é que o capitalismo está sendo constantemente ameaçado por uma revolução após a outra. No século passado, nem uma década se passou sem pelo menos uma grande revolução &#8211; nos anos de 2010, vimos a Primavera Árabe; nos anos 2000, Hugo Chávez e a Revolução Venezuelana; e, desde 2020, já presenciamos levantes revolucionários ou lutas de classe massivas em Myanmar, Sri Lanka, Irã, etc. E isso sem mencionar o crescimento da luta de classes no umbigo da besta imperialista, representada pela recente vitória da <a href=\"https:\/\/www.marxismo.org.br\/entrevista-com-chris-smalls-dos-eua-o-movimento-operario-esta-despertando\/\" target=\"_blank\" rel=\"noreferrer noopener\">sindicalização da Amazon<\/a> nos Estados Unidos. <a href=\"https:\/\/www.marxismo.org.br\/striketober-a-classe-trabalhadora-dos-eua-comeca-a-se-mover\/\" target=\"_blank\" rel=\"noreferrer noopener\">O <em>Striketober<\/em> foi apenas há um ano<\/a>, e, antes disso, nós assistimos a um dos maiores movimentos progressistas da história dos EUA, o <em>Black Lives Matter<\/em>, que se espalhou por todo o mundo. Poderia continuar falando da lista de movimentos recentes, mas o ponto é que a ideia de uma classe trabalhadora doutrinada e passiva não passa de mito enfadonho e insultante.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-269907bd1af3fdb9f50b7896165cfe92\">Por uma direção revolucionária e pelo otimismo revolucionário<\/h2>\n\n\n\n<p>Ainda assim, não é o suficiente apenas saudar os movimentos nascentes da classe trabalhadora, esperando que um dia eles resultem no socialismo internacional. Esses movimentos precisam de uma direção para poder vencer. Sem isso, é muito provável que o movimento fracasse sem alcançar quaisquer conquistas. A direção é necessária para apresentar demandas, espalhá-las, e apontar às massas os próximos passos nas ruas e em seus locais de trabalho.<\/p>\n\n\n\n<p>A recente greve do setor público na Columbia Britânica, Canadá, provou isso. Em agosto, mais de 100 trabalhadores do Sindicato Geral dos Funcionários da Columbia Britânica (BCGEU) entraram em greve por maiores salários, lutando abertamente contra a erosão dos salários causada pela inflação. Os votos dos grevistas resultaram em 95% a favor do combate, e piquetes foram erguidos. Mas, infelizmente, o sindicato arranjou um acordo tentador com a província, e clamou pelo fim dos piquetes como demonstração de &#8220;boa fé&#8221;. A tentativa de acordo incluía aumentos que, na média, contabilizavam menos de 5% ao ano, bem abaixo das taxas de inflação atuais, que estão por volta de 8%. Os trabalhadores estavam prontos e com disposição para lutar. Uma greve aprovada por 95% dos votantes muito perto da unanimidade, mas a direção sindical, parecendo apavorada em confrontar-se com a província, puxou os freios no momento decisivo. Se houvesse uma direção revolucionária à frente do BCGEU, os piquetes não teriam caído até que um acordo fosse ratificado pelos seus filiados, os esforços para espalhar a luta teriam sido priorizados, e um acordo que tornasse os trabalhadores mais pobres não seria aceito. Tudo isso inspiraria a classe trabalhadora a ir adiante, e a ver o poder e o potencial que possui como classe.<\/p>\n\n\n\n<p>Além disso, para poder derrubar o capitalismo de fato, é particularmente necessária uma direção revolucionária marxista. O marxismo é a única teoria que explica cientificamente como o capitalismo opera, o papel da classe trabalhadora, e as tarefas da revolução socialista. A melhor prova possível disso é o sucesso da Revolução Russa de 1917. Com uma classe trabalhadora minúscula e majoritariamente analfabeta em um país gigante e atrasado, um grupo de marxistas resolutos foi capaz de guiar os trabalhadores até a derrubada do capitalismo e a começar a tarefa de construir o socialismo. Embora essa tarefa não tenha sido completada graças ao isolamento da Revolução, essa é uma prova incontestável de que a revolução &#8211; a revolução bem-sucedida &#8211; é absolutamente possível no Canadá atualmente.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img fetchpriority=\"high\" decoding=\"async\" width=\"618\" height=\"480\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2023\/08\/PXL_20230501_213528995_2.jpg-1024x795.webp?resize=618%2C480&#038;ssl=1\" alt=\"\" class=\"wp-image-49455\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/08\/PXL_20230501_213528995_2.jpg.webp?resize=1024%2C795&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/08\/PXL_20230501_213528995_2.jpg.webp?resize=300%2C233&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/08\/PXL_20230501_213528995_2.jpg.webp?resize=150%2C116&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/08\/PXL_20230501_213528995_2.jpg.webp?resize=768%2C596&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/08\/PXL_20230501_213528995_2.jpg.webp?resize=1536%2C1192&amp;ssl=1 1536w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/08\/PXL_20230501_213528995_2.jpg.webp?w=1800&amp;ssl=1 1800w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2023\/08\/PXL_20230501_213528995_2.jpg.webp?w=1236&amp;ssl=1 1236w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">O fato é que é irracional acreditar na estabilidade contínua do capitalismo, e perfeitamente racional acreditar na revolução <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Ao contrário da Rússia, os trabalhadores canadenses são a maioria absoluta da nação, o que significa que nós temos um imenso número para nos apoiar. Além disso, a maioria dos trabalhadores não são apenas alfabetizados, mas altamente educados, significando que nós somos mais do que capazes de governar a nós mesmos, coordenar os nossos locais de trabalho, e planejar a economia. Finalmente, o Canadá é um país capitalista avançado e completamente industrializado, com riquezas e recursos mais do que suficientes para criar uma base firme para a construção do socialismo. Hoje, mesmo os países que são oprimidos pelo capitalismo e que não são avançados industrialmente não estão de forma alguma tão atrasados quanto estava a Rússia no início da Revolução.<\/p>\n\n\n\n<p>A Revolução certamente alcançará o Canadá, cedo ou tarde, e, se uma direção marxista for capaz de desempenhar o mesmo papel que os bolcheviques desempenharam na Rússia, então o socialismo estará na ordem do dia. O capitalismo canadense está muito longe da estabilidade, e só se mantém por dinheiro impresso e emprestado, e por promessas vazias dos liberais. Uma grande história da resistência indígena continua a ser construída, com o apoio crescente de amplas camadas da classe trabalhadora. Houve várias greves e protestos em diferentes partes do Canadá em resposta à má-gestão da pandemia; e em agosto, como mencionado anteriormente, mil funcionários da Columbia Britânica entraram em greve contra a inflação. Isso tudo com o Novo Partido Democrático (NDP) sendo o único grande partido de &#8220;esquerda&#8221; no Canadá. Considerando que o NDP esteve ocupado demais assinando embaixo nos crimes dos liberais para agir como uma verdadeira direção da classe operária, é fácil de imaginar o que os trabalhadores poderiam conquistar com a direção necessária.<\/p>\n\n\n\n<p>Nós não devemos ficar consternados com o fato de que as massas não são compostas exclusivamente de comunistas convictos, assumindo que eles devem ser irremediavelmente doutrinados. Ao invés disso, nós devemos prestar muita atenção ao sentimento radical cada vez mais crescente no Canadá. Uma pesquisa de 2019 mostrou que 58% dos canadenses tem uma visão positiva do socialismo. Uma pesquisa de 2021 mostrou que 66% da população não tem sentimentos fortes favoráveis ao capitalismo. Combinando-se tudo isso aos quase 50% da juventude que se opõem abertamente ao capitalismo, tem-se que as condições são altamente favoráveis para os revolucionários.<\/p>\n\n\n\n<p>O fato é que é irracional acreditar na estabilidade contínua do capitalismo, e perfeitamente racional acreditar na revolução. Ao nos envolver ativamente na tarefa de construir uma direção marxista, nós podemos criar nossas próprias razões para estarmos esperançosos. Essa é a essência do otimismo revolucionário, e o antídoto contra o &#8220;doomerismo&#8221; entre a juventude. Ainda que ninguém possa nos garantir um futuro socialista, nós devemos reconhecer que tal futuro é possível, e devemos ao menos tentar torná-lo realidade. Ceder ao &#8220;doomerismo&#8221; é colocar o nosso futuro nas mãos da classe dominante, para que ela se aposse dele livremente. Isso seria uma vergonha terrível. Como Leon Trotsky disse: &#8220;A vida é bela. Que as gerações futuras a limpem de todo o mal, de toda a opressão, de toda a violência e possam gozá-la plenamente&#8221;.<\/p>\n\n\n\n<p>TRADUÇÃO DE JOÃO LUCAS BRANDÃO.<\/p>\n\n\n\n<div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<h2 class=\"wp-block-heading\">Notas:<\/h2>\n\n\n\n<p><sup>1<\/sup> <em>Doom<\/em> pode ser traduzido do inglês como perdição, desgraça, morte ou ruína. De acordo com o Dicionário de Cambridge, define-se como &#8220;qualquer situação muito ruim que não possa ser evitada&#8221;. Um <em>doomer<\/em>, como o artigo demonstra, é um pessimista diante da situação atual. <\/p>\n\n\n\n<p><sup>2<\/sup> Em 25 de abril de 2014, a cidade de Flint, em Michigan, nos Estados Unidos, trocou sua fonte de abastecimento de água do Lago Huron e do Rio Detroit para o Rio Flint. Na época, não foi feito o tratamento adequado da água, o que permitiu que chumbo e outros elementos vazassem de canos de água antigos, expondo os moradores de Flint a níveis inseguros de bactérias, subprodutos de desinfecção e chumbo, um neurotóxico. A água potável de Flint não foi declarada sem chumbo até 24 de janeiro de 2017. Fonte: <a href=\"https:\/\/www.boasaude.com.br\/noticias\/16682\/agua-contaminada-causou-problemas-mentais-em-cidade-nos-eua.html\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/www.boasaude.com.br\/noticias\/16682\/agua-contaminada-causou-problemas-mentais-em-cidade-nos-eua.html<\/a><\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por vezes, a geração Z é referenciada como &#8220;a geração doomer&#8221;. &#8220;Doomer&#8221; é um termo popular da internet que se refere a alguém crente de que o colapso da sociedade é iminente, de que a humanidade é inerentemente egoísta e cínica, e de que, portanto, não há motivos para tentar melhorar nada. É claro, a maioria dos jovens não tem posições tão extremas quanto essas, mas as estatísticas apontam que a maioria dos jovens quase não tem esperanças em relação ao futuro.<\/p>\n","protected":false},"author":3973,"featured_media":51397,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2034,2031],"tags":[506,366,179,178,5862,6,9015,9016,9020,7744,9021,7408,1819,36,61,1307,9018,9019,9017,6985,1742],"class_list":["post-51393","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-juventude","category-mundo","tag-11-de-setembro","tag-canada","tag-comunismo","tag-comunista","tag-covid-19","tag-crise","tag-doom","tag-doomerismo","tag-geracao","tag-geracao-z","tag-geracoes","tag-interncional","tag-jovens","tag-juventude","tag-luta-de-classes","tag-mundo","tag-otimismo","tag-otimismo-revolucionario","tag-pessimismo","tag-tiktok","tag-trump"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/doomerismo.jpg?fit=1000%2C500&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51393"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3973"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=51393"}],"version-history":[{"count":7,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51393\/revisions"}],"predecessor-version":[{"id":51404,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51393\/revisions\/51404"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/51397"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=51393"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=51393"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=51393"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}