{"id":51545,"date":"2024-03-28T09:33:13","date_gmt":"2024-03-28T12:33:13","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=51545"},"modified":"2024-03-28T09:33:18","modified_gmt":"2024-03-28T12:33:18","slug":"coaches-e-palestras-da-iniciativa-privada-nas-escolas-publicas-legitimados-pelo-nem-revoga-ja","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/coaches-e-palestras-da-iniciativa-privada-nas-escolas-publicas-legitimados-pelo-nem-revoga-ja\/","title":{"rendered":"Coaches e palestras da iniciativa privada nas escolas públicas legitimados pelo NEM: Revoga Já"},"content":{"rendered":"\n<p>O projeto de lei 2640\/15, aprovado em 2017 na Câmara dos Deputados, proibiu a publicidade em escolas, públicas ou privadas. Corretamente, esse PL veda a oferta, divulgação de produtos, serviços, marcas ou empresas dentro das instituições de educação básica. Porém, saindo do papel para a realidade, percebemos a invasão permanente das escolas públicas por institutos, associações, empresas ou qualquer tipo jurídico privado. É isso que nós, professores da rede estadual catarinense em Joinville, vemos frequentemente.<\/p>\n\n\n\n<p>Ao permitir a entrada de programas e palestras da iniciativa privada, que roubam as aulas dos professores, a escola também falha com um de seus principais deveres estabelecido no Artigo 70 da Lei de Diretrizes e Bases da Educação Nacional (LDB). Segundo a LDB, as escolas têm como obrigação “assegurar o cumprimento dos dias letivos e horas-aula estabelecidas”, citação frequentemente utilizada para justificar a imposição de uma cobrança severa pelo cumprimento dos planejamentos anuais, das sequências didáticas quinzenais ou mensais, respaldados na BNCC, sobre o corpo docente. Entretanto, as mesmas escolas parecem não respeitá-la quando não lhe convém. O professor é obrigado a “ceder” sua aula, sem aviso prévio, a fim de espaço às tais palestras “motivacionais”, “empreendedoras”, às ofertas de “cursos” e até de “trabalho voluntário”, tudo isso apresentado por grupos como o Instituto <em>Avanza<\/em>, o <em>Rotary Club<\/em>. Essas aulas não serão repostas em nenhum momento do ano letivo, sendo transferidas a tais invasores, para que vendam a ideologia de um capitalismo agonizante.<\/p>\n\n\n\n<p>Além disso, essa invasão carrega um peso ideológico. Porque permitida e apoiada pela direção escolar, acarreta numa visão negativa dos educadores pelos educandos: faz parecer que nossas aulas são substituíveis, e que nosso tempo e planejamento são descartáveis em comparação com o tempo desses coaches, os quais “gentilmente o cederam para estar na escola, compartilhando seus conhecimentos exclusivos” que, na visão da direção escolar, estão acima dos conhecimentos e da autoridade do professor. Um desrespeito aos trabalhadores da educação e uma desvalorização do trabalho realizado por eles.<\/p>\n\n\n\n<p>Sabemos que as incursões da iniciativa privada na escola pública são antigas, porém, com o Novo Ensino Médio (NEM) &#8211; ação privatizadora da escola &#8211; elas ganharam até mesmo uma espécie de legitimador pedagógico, já que disciplinas como Empreendedorismo passaram a fazer parte do currículo. Apenas mais uma expressão do quão criminoso é o NEM, que, embora aparente diversificar os conteúdos e inserir novos debates, na essência, reduz a carga horária científica, aumenta as desigualdades entre os jovens e transforma a escola pública em mais uma possibilidade de lucro para os capitalistas do ensino.<\/p>\n\n\n\n<p>Quando a escola, cuja obrigação é propiciar um ambiente seguro e acolhedor aos seus estudantes, permite a entrada de empresas privadas &#8211; a qual motivação está longe de ser em benefício dos alunos &#8211; ela abdica, enquanto instituição, de sua função social de segurança.<\/p>\n\n\n\n<p>Evidentemente, a Secretaria de Educação (SED) e as direções escolares não se manifestam em favor dos professores e em defesa de seus estudantes diante desses ataques à educação pública. Pelo contrário, elas incentivam e glorificam a prática da iniciativa privada nas escolas de educação básica, baseando-se na falsa ideia de que os alunos estarão se beneficiando de uma “oportunidade única”, onde terão acesso à novas experiências, ao desenvolvimento individual, a facilitações para o ingresso no mercado de trabalho, em um <em>mise en scène<\/em> supostamente estimulante e desafiador. Isso quando não exortam, sem pudor, o trabalho não-remunerado para jovens, filhos da classe trabalhadora, que, na realidade, são obrigados a trabalhar para contribuir financeiramente em suas casas.<\/p>\n\n\n\n<p>Em sua grande maioria, as empresas se utilizam da cartela de cursos grátis ou de vagas de trabalho para atrair jovens esperançosos em busca de oportunidade, mas, chegando ao final de um longo processo seletivo, esses jovens se deparam com a venda de um produto ou curso, ou até mesmo com um trabalho voluntário, sem remuneração. A “oportunidade” oferecida apenas para os melhores estudantes é o disfarce.<\/p>\n\n\n\n<p>Devemos lembrar que, também em Joinville, há um integrante do MBL que se vê no direito de invadir uma escola para “denunciar” uma atividade pedagógica que envolvia a representação da diversidade. Nela, por realização de um estudante, a bandeira LGBT foi pintada em um mural coletivo da unidade escolar e o reacionário das redes sociais acusou o professor responsável pela disciplina “doutrinação esquerdista”. Entretanto, evidentemente, o mesmo integrante perseguidor da livre-docência não vê problemas na invasão da iniciativa privada dentro das escolas públicas.<\/p>\n\n\n\n<p>A decadência do sistema gera uma tentativa da parte mais reacionária e atrasada tentar levantar e mostrar a cara, cabe aos comunistas combater, organizar a juventude por meio de seus históricos instrumentos de luta (grêmios estudantis, uniões municipais, estaduais etc.) e aos trabalhadores em educação, em seus sindicatos, para combater esse atraso.<\/p>\n\n\n\n<p>Sem sombra de dúvidas, a escola deve ser um espaço democrático e para a liberdade de expressão de todas as ideias, inclusive as liberais. Assim como orientou Lênin, os comunistas defendem que os jovens tenham acesso e se apropriem do acúmulo de conhecimentos desenvolvidos pela humanidade. Porém, devem ser parte dos planejamentos construídos pelo magistério, pelos documentos pedagógicos e o processo educacional, e não por empresas e palestrantes representantes dos interesses econômicos e políticos privados.<\/p>\n\n\n\n<p>Por uma educação pública, gratuita e para todos, baseada na ciência e no respeito ao trabalho docente: organize-se! <a href=\"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSeUbKf3DydCahiReJvGN3jUKs7H1aRPaoI0kYxNPbixTVNX4Q\/viewform\" target=\"_blank\" rel=\"noreferrer noopener\">Faça parte da Corrente Sindical da Organização Comunista Internacionalista<\/a>!<\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>O projeto de lei 2640\/15, aprovado em 2017 na Câmara dos Deputados, proibiu a publicidade em escolas, públicas ou privadas. Corretamente, esse PL veda a oferta, divulgação de produtos, serviços, marcas ou empresas dentro das instituições de educação básica. Porém, saindo do papel para a realidade, percebemos a invasão permanente das escolas públicas por institutos, associações, empresas ou qualquer tipo jurídico privado. É isso que nós, professores da rede estadual catarinense em Joinville, vemos frequentemente.<\/p>\n","protected":false},"author":3974,"featured_media":51549,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2047,8567],"tags":[1253,9028,474],"class_list":["post-51545","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-educacao","category-revoga-nem","tag-educacao-publica","tag-palestra","tag-privado"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/Captura-de-tela-2024-03-27-162526.png?fit=992%2C542&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51545"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3974"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=51545"}],"version-history":[{"count":5,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51545\/revisions"}],"predecessor-version":[{"id":51553,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51545\/revisions\/51553"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/51549"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=51545"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=51545"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=51545"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}