{"id":51563,"date":"2024-04-01T12:27:24","date_gmt":"2024-04-01T15:27:24","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=51563"},"modified":"2024-04-05T13:14:00","modified_gmt":"2024-04-05T16:14:00","slug":"a-luta-pela-revogacao-do-nem-nao-pode-parar","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/a-luta-pela-revogacao-do-nem-nao-pode-parar\/","title":{"rendered":"A luta pela revogação do NEM não pode parar!"},"content":{"rendered":"\n<p>Na noite do dia 20 de março, a Câmara dos Deputados aprovou o substitutivo apresentado pelo relator Mendonça Filho (União Brasil\/PE) ao Projeto de Lei (PL) 5.230\/2023 de autoria do governo federal que sugeria mudanças no atual Ensino Médio. O projeto segue agora para o Senado. É preciso afirmar de antemão e categoricamente que nem o PL 5.230\/2023 nem muito menos o substitutivo revogam o Novo Ensino Médio aprovado durante o governo Michel Temer. Portanto, os ataques centrais aí permanecem, como explicaremos a seguir.<\/p>\n\n\n\n<p>Para uma compreensão mais detalhada, é necessário estabelecer uma linha do tempo que evidencie as classes sociais em luta e seus respectivos interesses sobre o tema. Em 2016, após o impeachment de Dilma Rousseff (PT), Michel Temer (MDB), até então vice-presidente, <a href=\"https:\/\/www.marxismo.org.br\/reforma-do-ensino-o-fim-da-escola-publica-gratuita-e-para-todos\/\" target=\"_blank\" rel=\"noreferrer noopener\">publica a Medida Provisória 746\/2016 com a finalidade de reformular o Ensino Médio<\/a>. Temer aprova, mas a Reforma estava sendo gestada desde 2011, ainda no governo do PT, como vimos nas palavras do então ministro da Educação Aloizio Mercadante: “<em>Precisamos de um novo currículo, mais flexível, menos fragmentado, tirando um pouco dessa sobrecarga de disciplinas<\/em>”<a id=\"_ftnref1\" href=\"#_ftn1\"><sup>1<\/sup><\/a>.<\/p>\n\n\n\n<p><a href=\"https:\/\/www.marxismo.org.br\/reforma-do-ensino-medio-brasileiro-a-educacao-brasileira-em-perigo\/\" target=\"_blank\" rel=\"noreferrer noopener\">A OCI combate contra a reforma desde sua gestação<\/a>, como se pode observar em <a href=\"https:\/\/www.marxismo.org.br\/artigos\/luta-de-classes\/juventude\/revoga-nem\/\" target=\"_blank\" rel=\"noreferrer noopener\">nossas publicações<\/a>. A MP provoca uma reação contundente de estudantes secundarias em diversos estados do Brasil que ocupam escolas exigindo a sua revogação. No entanto, o movimento sindical silencia, joga a responsabilidade para a juventude e, como se não bastasse, abandona o movimento de ocupações, que reflui pela covardia das direções do movimento estudantil e pelo abandono do movimento sindical.<\/p>\n\n\n\n<p>Em 2017, a MP é convertida em lei e cria-se assim o famigerado “Novo Ensino Médio”. É importante registrar que o ministro da Educação da ocasião era o mesmo Mendonça Filho (União Brasil\/PE), que recentemente encabeçou a “novíssima” reformulação do Ensino Médio. Também é necessário ressaltar que a MP levaria anos para ter uma implementação completa, o que dificultou que as massas compreendessem o tamanho do ataque. Em 2021, com a implementação total do NEM, não havia mais nenhuma sombra de dúvida para os jovens e trabalhadores e o ódio à reforma foi brutal.<\/p>\n\n\n\n<p>Mas afinal, qual eram os objetivos de Michel Temer e da burguesia em aprovar tão rapidamente uma reforma no Ensino Médio? Entre diversos motivos, ressaltamos três:<\/p>\n\n\n\n<p>1) O Novo Ensino Médio foi aprovado de forma articulada a um conjunto de contrarreformas (trabalhista e previdência) que objetivavam adequar o proletariado e os trabalhadores em formação (juventude) a um novo patamar de exploração e ao atual papel que o país, dominado pelo imperialismo, ocupa na divisão internacional do trabalho.<\/p>\n\n\n\n<p>2) A burguesia sempre vislumbrou a educação como um “ativo” – e não um direito – a ser explorado de forma privada. Os diferentes setores empresariais (Itaú, Unibanco, Bradesco, Natura, Fundação Leman, GOL, Ifood, entre outros), que já atuavam no Ensino Superior, avançam em direção à educação básica, pois identificam, neste segmento da educação, um alto potencial lucrativo.<\/p>\n\n\n\n<p>3) O setor empresarial não se satisfaz apenas em explorar a educação de forma privada. Busca também abocanhar fatias generosas do orçamento público através de parcerias público-privadas (PPPs) com a estratégia de assumir a gestão educacional de escolas públicas, intermediar a contratação, de forma precarizada de trabalhadores em educação e ofertar Educação a Distância (EAD) para os estudantes do Ensino Médio.<\/p>\n\n\n\n<p>Após Michel Temer, quem assume a presidência é o reacionário Bolsonaro. Os trabalhadores e jovens, durante o governo Bolsonaro, concentraram suas forças em evitar os ataques e exigir a sua saída através da mobilização de rua e da palavra de ordem “Fora Bolsonaro”.<\/p>\n\n\n\n<p>Tal movimento que ganhava progressivamente corpo nas ruas foi sendo empurrado pelas direções tradicionais da classe trabalhadora e da juventude para o terreno institucional. Em 2022, Bolsonaro é derrotado nas urnas e Lula é mais uma vez eleito presidente.<\/p>\n\n\n\n<p>Com o impulso que derrotou Bolsonaro, estudantes e trabalhadores em educação, voltavam a vislumbrar de forma palpável a possibilidade de revogar o Novo Ensino Médio. Porém, após a eleição de Lula, o silêncio era o que regia o comportamento das direções das organizações dos trabalhadores e estudantes, especialmente, sobre o tema da revogação do Novo Ensino Médio. Não apresentavam sinais de mobilização e luta, apesar de formalmente posicionarem-se pela revogação. Havia uma postura complacente e, até certo ponto ingênua, de que o governo, em algum momento, sinalizaria com alguma proposta de revogação do NEM. Triste engano!<\/p>\n\n\n\n<p>O governo de modo geral, e o Ministério da Educação de forma particular, era e é dominado pela colaboração de classes e, portanto, pela burguesia e pelos setores empresariais que atuam na educação. Apesar da paralisia das direções sindicais e estudantis, havia uma percepção correta entre trabalhadores em educação e estudantes de que era possível colocar na rua o combate pela revogação do NEM.<\/p>\n\n\n\n<p>Diante deste desta situação política, a OCI levanta a palavra de ordem “Revoga NEM”, visto que muitas organizações, estimuladas pelo PT, começavam a manobrar com a ideia de “melhorar a reforma”. O lançamento de um abaixo-assinado proposto pelo deputado federal Glauber Braga (PSOL\/RJ), que contou com forte adesão e apoio da OCI, e a formação de comitês de luta pela revogação do NEM em diversos estados provoca um desconforto nas direções sindicais e estudantis que se sentiram obrigadas a lançar algumas modestas iniciativas.<\/p>\n\n\n\n<p>No primeiro semestre de 2023, atos de rua e paralisações foram convocadas por entidades estudantis e dos trabalhadores em educação que tiveram boa adesão das bases, o que indicava que através da luta unificada e decidida era possível revogar integralmente o NEM. Porém, estas lutas foram novamente progressivamente empurradas para o terreno institucional, especialmente e na medida em que o governo tomava iniciativas no sentido de produzir um impossível e falso consenso sobre o tema através da consulta pública, de uma revisão da legislação que versava sobre o Ensino Médio, entre outras.<\/p>\n\n\n\n<p>No final de 2023, como resultado da pressão exercida por trabalhadores em educação e estudantes, apesar das manobras de suas direções, <a href=\"https:\/\/www.marxismo.org.br\/continuar-a-luta-pela-revogacao-do-nem\/\" target=\"_blank\" rel=\"noreferrer noopener\">o governo federal envia ao congresso uma proposta de reformulação do Novo Ensino Médio<\/a>. O tema avançava em alguns aspectos, entretanto, mantinha outros igualmente importantes, além de não atacar o tema da privatização do ensino. Ao chegar ao Congresso Nacional, o presidente do parlamento, Arthur Lira (PP\/AL) entrega a relatoria do projeto de lei 5230\/2023 para Mendonça Filho (União Brasil\/PE), que foi ministro de Michel Temer e arquitetou a aprovação do NEM. Logo na sequência, Mendonça Filho (União Brasil\/PE) apresenta um relatório que mantinha praticamente toda a estrutura do atual NEM. No inicio deste ano, após um acordo entre governo federal e o relator, é apresentado um substitutivo ao PL 5230\/2023 com um conteúdo pior do que a proposição do governo.<\/p>\n\n\n\n<p>Como já dito, o PL 5.230\/0223 não revoga o NEM, e muito menos o seu substitutivo. Partindo dessa compreensão é possível destacar os aspectos que produziram mudanças, mas que nem de longe atendem aos interesses dos jovens e trabalhadores. A partir da aprovação do substitutivo com a inclusão de algumas emendas apresentadas pelos parlamentares a situação atual em seus pontos fundamentais é a seguinte:<\/p>\n\n\n\n<p>1) Aumenta a carga horária da formação geral básica (FGB), exceto para Educação Profissional Técnica (EPT), para 2.400 horas, modificando o dispositivo que previa no máximo 1.800 horas. Este talvez seja o único aspecto que produz uma mudança relevante no sentido de atender as reivindicações da juventude e dos trabalhadores em educação. Porém, como veremos, no essencial, tudo permanece como estava ou agrava a situação.<\/p>\n\n\n\n<p>2) As 2.400 horas previstas para a FGB não garantem a oferta do conjunto de disciplinas científicas obrigatórias. Isso permite que a FGB seja contaminada por “novidades” curriculares, sem bases sólidas e consagradas pelo conhecimento científico, a título de exemplo, retira a obrigatoriedade do idioma espanhol.<\/p>\n\n\n\n<p>3) Não possibilita a FGB de 2.400 horas para os estudantes da EPT. Isso aprofunda a dualidade estrutural da educação e a segregação do sistema educacional do país.<\/p>\n\n\n\n<p>4) Mantém a possibilidade de contratação de trabalhadores sem formação pedagógica para EPT o que resulta em precarização do trabalho do magistério. Preserva assim a figura do “Notório Saber”.<\/p>\n\n\n\n<p>5) Um dos pontos fundamentais que estruturam o Ensino Médio não foi alterado. A possibilidade de parcerias público-privadas e de privatização é mantida para oferta de EPT. Preservando os interesses do setor empresarial que busca abocanhar generosas fatias do fundo público.<\/p>\n\n\n\n<p>6) Reforça o vínculo curricular à Base Nacional Comum Curricular (BNCC), propondo Diretrizes Curriculares Nacionais (DCNs) para os itinerários formativos. O que irá gerar impactos negativos não só no Ensino Médio, mas também na formação de professores.<\/p>\n\n\n\n<p>7) Mesmo com ressalvas, preserva a possibilidade de oferta de ensino a distância.<\/p>\n\n\n\n<p>8) Permite que o tempo de trabalho da juventude seja computado como carga horária letiva no Ensino Médio. Estes estudantes poderão realizar a matrícula em tempo integral, mas não precisarão cumprir necessariamente a carga horária na escola, podendo complementá-la com o tempo que passam no trabalho o que desestimula o processo de escolarização destes estudantes, além de aprofundar processos de contratação precarizados e sem a adequada remuneração, sob a justificativa de que estão em formação.<\/p>\n\n\n\n<p>As direções das entidades dos trabalhadores em educação e estudantis tratam a aprovação do substitutivo elaborado por Mendonça Filho (União Brasil\/PE) e consensuado com o governo federal, como uma vitória. <a href=\"https:\/\/www.ubes.org.br\/2024\/vitoria-dos-estudantes-camara-dos-deputados-revoga-a-reforma-do-ensino-medio\/\" target=\"_blank\" rel=\"noreferrer noopener\">A União Brasileira dos Estudantes Secundaristas (UBES) chegou a afirmar que a “Câmara dos Deputados revogou a reforma do ensino médio”<\/a>. Nada mais falso! Como demonstrado anteriormente, a legislação sobre o Ensino Médio mantém e reforça os elementos fundamentais aprovados durante o governo Michel Temer. A posição difundida pela UBES revela três aspectos importantes:<\/p>\n\n\n\n<p>1) A ilusão na institucionalidade, no parlamento e na colaboração de classes, religiosamente renovada pelas direções do movimento estudantil. Colocam a suposta revogação do Ensino Médio como resultado da ação do parlamento e não da luta promovida pela juventude e pelos trabalhadores em educação. Posicionam os deputados como protagonistas e não a juventude;<\/p>\n\n\n\n<p>o2) As direções do movimento estudantil e dos trabalhadores em educação, tentam dar um caráter democrático e participativo à nova legislação sobre o Ensino Médio. Retirando do governo Michel Temer, que enfrentou forte resistência através das ocupações de escolas em 2016, a responsabilidade sobre o Novo Ensino Médio e o coloca na conta do governo Lula em um ambiente de unidade nacional com a burguesia;<\/p>\n\n\n\n<p>3) Revelam que não irão continuar a luta pela revogação do NEM, pois entendem que o substitutivo de Mendonça Filho (União Brasil\/PE) foi suficiente para revogar o NEM. O que nos coloca, neste momento, em lados opostos nesta batalha. Afinal, diferente da direção da UBES, compreendemos que o NEM não foi revogado e é preciso continuar a luta pelo atendimento das reivindicações dos estudantes e trabalhadores em educação e garantir à juventude uma educação pública, gratuita e universal e que permita o acesso aos conhecimentos científicos, artísticos e culturais historicamente acumulados pela humanidade de forma plena.<\/p>\n\n\n\n<p>O projeto com suas emendas e confusões está no Senado e deve sofrer ainda mais alterações das que levantamos aqui, o que deixa evidente que a única forma possível é a revogação.<\/p>\n\n\n\n<p>A OCI e JCI mantém em pé a bandeira da revogação do NEM e a luta contra a destruição da educação pública, apesar das manobras da burguesia, do governo e das burocracias sindicais e estudantis. Venha lutar conosco! <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<h2 class=\"wp-block-heading\">Referências:<\/h2>\n\n\n\n<p><a id=\"_ftn1\" href=\"#_ftnref1\"><sup>1<\/sup><\/a> <a href=\"http:\/\/portal.mec.gov.br\/ultimas-noticias\/211-218175739\/18021-ministro-quer-mais-agilidade-na-reforma-do-ensino-medio\" target=\"_blank\" rel=\"noreferrer noopener\">http:\/\/portal.mec.gov.br\/ultimas-noticias\/211-218175739\/18021-ministro-quer-mais-agilidade-na-reforma-do-ensino-medio<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Na noite do dia 20 de março, a Câmara dos Deputados aprovou o substitutivo apresentado pelo relator Mendonça Filho (União Brasil\/PE) ao Projeto de Lei (PL) 5.230\/2023 de autoria do governo federal que sugeria mudanças no atual Ensino Médio. O projeto segue agora para o Senado. É preciso afirmar de antemão e categoricamente que nem o PL 5.230\/2023 nem muito menos o substitutivo revogam o Novo Ensino Médio aprovado durante o governo Michel Temer.<\/p>\n","protected":false},"author":2364,"featured_media":51564,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2047,8567],"tags":[378,179,178,4437,487,218,1833,520,1930,608,43,8536,61,8535,8473,3063,519,1624,1934,237,529,5645],"class_list":["post-51563","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-educacao","category-revoga-nem","tag-cnte","tag-comunismo","tag-comunista","tag-conciliacao-de-classes","tag-congresso-nacional","tag-ensino","tag-ensino-medio","tag-escola","tag-estudante","tag-governo-lula","tag-lula","tag-lula-alckmin","tag-luta-de-classes","tag-nem","tag-novo-ensino-medio","tag-presidente","tag-professor","tag-projeto-de-lei","tag-reforma-do-ensino","tag-sindical","tag-sindicatos","tag-trabalhadores-em-educacao"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/04\/042fe3d13b5bd8e190e24cac014a6620_XL.jpg?fit=900%2C600&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51563"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2364"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=51563"}],"version-history":[{"count":6,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51563\/revisions"}],"predecessor-version":[{"id":51625,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51563\/revisions\/51625"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/51564"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=51563"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=51563"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=51563"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}