{"id":51871,"date":"2024-04-11T14:40:45","date_gmt":"2024-04-11T17:40:45","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=51871"},"modified":"2024-04-25T08:38:52","modified_gmt":"2024-04-25T11:38:52","slug":"por-um-primeiro-de-maio-independente-do-governo-e-dos-patroes","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/por-um-primeiro-de-maio-independente-do-governo-e-dos-patroes\/","title":{"rendered":"Por um Primeiro de Maio independente do governo e dos patrões!"},"content":{"rendered":"\n<p>O Primeiro de Maio é o Dia Internacional de Luta dos Trabalhadores! A data surgiu da campanha que a Segunda Internacional revolucionária e os sindicatos operários do final século XIX travavam pela redução da jornada de trabalho. Reivindicavam a divisão do dia em 8h de trabalho, 8h de descanso e 8h livres para estudo e lazer, por exemplo.<\/p>\n\n\n\n<p>Portanto, sempre foi um dia de manifestações, protestos e greves pelas reivindicações dos trabalhadores. Porém, a burguesia buscou diluir o verdadeiro significado desta data, organizando eventos comemorativos para mostrar gratidão aos trabalhadores e para esconder a exploração que estamos submetidos.<\/p>\n\n\n\n<p>As organizações políticas e sindicais dos trabalhadores sempre estiveram confrontadas a aceitar e participar dessa farsa ou recusá-la e combatê-la para manter sua independência de classe frente aos patrões e seu Estado e levar adiante as demandas próprias dos trabalhadores.<\/p>\n\n\n\n<p>No início dos anos 90, por exemplo, era comum a Central Única dos Trabalhadores (CUT) organizar atos de Primeiro de Maio num local e a Força Sindical em outro. Enquanto a CUT protestava, a Força Sindical, junto com os patrões, organizava shows e sorteios. Aliás, foi no 1º de Maio de 1992 da CUT SP que eclodiu o poderoso movimento pelo Fora Collor, por exemplo.<\/p>\n\n\n\n<p>Mas, a burocratização e a adaptação e integração da CUT ao Estado aprofundou a tendência para a conciliação com os patrões e sua subordinação aos governos do PT de aliança com a burguesia. Apesar de seu tamanho e da força de seu aparato, a perda de sua independência de classe enfraqueceu a central e seus sindicatos. E assim os patrões avançaram na retirada de direitos, como a Reforma Trabalhista de Temer ou a Reforma da Previdência de Bolsonaro.<\/p>\n\n\n\n<p>No entanto, a CUT segue na mesma linha e organizará eventos de 1º de Maio de defesa do governo Lula-Alckmin e da democracia burguesa, junto com Força Sindical e outras centrais sindicais pelegas e com o apoio de empresas, organizações patronais e órgãos públicos.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-872e26955be164eaa8d1f632494e33bf\">Governo Lula-Alckmin quer enganar os trabalhadores<\/h2>\n\n\n\n<p>Recentemente, o governo federal remeteu um Projeto de Lei Complementar ao Congresso Nacional de regulamentação do trabalho de motoristas em aplicativos como Uber e 99. Com o aval dessas empresas, o governo cria a figura do “autônomo com direitos”.<\/p>\n\n\n\n<p>À primeira vista parece um avanço porque estabelece regras de contribuição previdenciária para os trabalhadores e obriga os apps a contribuírem também. Porém, na verdade, o governo Lula-Alckmin legaliza uma prática de precarização e subemprego, travestida de trabalho autônomo.<\/p>\n\n\n\n<p>A própria CLT define quais situações configuram vínculo empregatício e, portanto, garantem aos trabalhadores todos os direitos previstos na legislação, como 13º salário, férias e descanso semanal remunerados, limitação da jornada de trabalho, FGTS, INSS etc. Os aplicativos sempre burlaram a CLT livremente, mas eram assombrados por algumas poucas decisões judiciais favoráveis aos trabalhadores. Se o PLC do governo for aprovado, essa prática ilegal de exploração do trabalho se tornará legal.<\/p>\n\n\n\n<p>E nada impede que outros aplicativos e plataformas digitais se beneficiem dessa lei, avançando a “uberização” para setores que hoje mantêm uma relação formal de emprego.<\/p>\n\n\n\n<p>Ao mesmo tempo em que o governo faz intensa propaganda desse projeto, acompanhado pela CUT, os servidores federais da educação enfrentam uma proposta de reajuste zero para 2024 e buscam superar as divisões estabelecidas por suas entidades sindicais para construir um movimento de greve nacional da educação pública federal.<\/p>\n\n\n\n<p>O ataque contra os servidores é o resultado da política do governo Lula-Alckmin de seguir aplicando o teto de gastos para pagar a dívida pública aos banqueiros e financistas de fundos de especulação. E nenhum discurso, de nenhum dirigente sindical dos trabalhadores e docentes das universidades e institutos federais pode esconder esse fato!<\/p>\n\n\n\n<p>Aliás, recentemente, viralizou um vídeo de uma assembleia dos professores do estado do Ceará que estavam vaiando e jogando cadeiras de plástico em seus representantes sindicais porque eles haviam se recusado a colocar em votação a proposta de deflagração de greve contra a proposta do governador Elmano de Freitas (PT) e encerraram burocraticamente a campanha salarial da categoria.<\/p>\n\n\n\n<p>Esse é o fosso que se abre entre os sindicalistas que optam por defender o governo e os trabalhadores que querem lutar por seus direitos&#8230;<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-f4f3b72596daeeb57797e2d575dcf48e\">Defender as reivindicações mais sentidas dos trabalhadores<\/h2>\n\n\n\n<p>Nesse cenário, é papel dos comunistas e dos revolucionários lutar para retomar o sentido original do 1º de Maio!<\/p>\n\n\n\n<p>Em primeiro lugar, o internacionalismo proletário! Defender o fim do massacre que o Estado sionista de Israel promove na Faixa de Gaza e lutar pela libertação da Palestina! Defender o fim da guerra entre Rússia e Ucrânia\/OTAN! Toda nossa solidariedade ao povo ucraniano na luta contra Zelensky e toda nossa solidariedade ao povo russo contra Putin! Pelo desmantelamento da OTAN!<\/p>\n\n\n\n<p>Além disso, temos que reivindicar e preservar o legado da I e II Internacional revolucionárias e, principalmente, os quatros primeiros congressos da III Internacional, a Internacional Comunista. Faz muita falta nos dias de hoje um partido internacional do proletariado como foi a III Internacional de Lenin e Trotsky, por isso que a Corrente Marxista Internacional tomou a iniciativa de lançar um Manifesto por uma Internacional Comunista Revolucionária.<\/p>\n\n\n\n<p>Ao mesmo tempo, retomar o sentido original do 1º de Maio implica em defender aqui no Brasil as reivindicações mais urgentes dos trabalhadores! A começar pela campanha pelo fim da escala 6&#215;1! Essa escala de trabalho que prevê apenas um dia de descanso semanal remunerado tem esgotado os trabalhadores, em todos os sentidos!<\/p>\n\n\n\n<p>Aliado a essa luta por uma escala 5&#215;2 ou mesmo 4&#215;3, associamos a luta pela redução da jornada de trabalho de 44 para 40, 36 ou 30 horas semanais, sem redução nos salários e o fim do trabalho aos domingos e feriados. É neste sentido que apoiamos e nos somamos aos atos promovidos pelo movimento VAT (Vida Além do Trabalho) que pretende erguer bem alto em várias cidades neste 1º de Maio a bandeira pelo fim da escala 6&#215;1.<\/p>\n\n\n\n<p>Por fim, estamos na luta dos trabalhadores em aplicativos para que tenham todos os seus direitos respeitados; na luta dos servidores federais da educação por reajuste salarial e valorização de suas carreiras; na luta dos metroviários e ferroviários contra as privatizações; na luta dos professores e estudantes pela revogação integral do Novo Ensino Médio; na luta dos negros contra o racismo e a violência policial e na luta das mulheres contra a opressão&#8230;<\/p>\n\n\n\n<p>Enfim, estamos na luta de todos os trabalhadores e buscamos estabelecer uma ponte entre essas reivindicações e a luta pelo poder. As demandas mais sentidas dos trabalhadores é que podem mobilizar toda a classe numa só direção: a tomada revolucionária do poder político e a reorganização da sociedade sob novas bases materiais. Somente com a socialização dos meios de produção e a planificação democrática da economia poderemos resolver os grandes problemas sociais daqueles que produzem a riqueza, mas que no sistema capitalista nada tem.<\/p>\n\n\n\n<p>Porém, para alcançar a vitória, assim como faz falta uma Internacional Comunista, faz falta hoje no Brasil um partido comunista digno desse nome. É para essa batalha que convidamos todos aqueles que se identificam como comunistas a <a href=\"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSeUbKf3DydCahiReJvGN3jUKs7H1aRPaoI0kYxNPbixTVNX4Q\/viewform\" target=\"_blank\" rel=\"noreferrer noopener\">construir conosco a Organização Comunista Internacionalista<\/a> e a batalhar pela Internacional Comunista Revolucionária!<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li><strong>Por um 1º de Maio independente do governo e dos patrões!!<\/strong><\/li>\n\n\n\n<li><strong>Pelo fim da escala 6&#215;1! Pela redução da jornada, sem redução nos salários!<\/strong><\/li>\n\n\n\n<li><strong>Não ao Projeto de Lei do governo Lula de &#8220;uberização&#8221; do trabalho!<\/strong><\/li>\n\n\n\n<li><strong>Pelo atendimento das reivindicações dos servidores federais da educação!<\/strong><\/li>\n\n\n\n<li><strong>Revogação das reformas Trabalhista e da Previdência!<\/strong><\/li>\n\n\n\n<li><strong>Revogação do novo teto de gastos e não pagamento da dívida pública!<\/strong><\/li>\n\n\n\n<li><strong>Por um governo dos trabalhadores, sem patrões!<\/strong><\/li>\n\n\n\n<li><strong>Pela solidariedade internacional dos trabalhadores!<\/strong><\/li>\n\n\n\n<li><strong>Por uma Internacional Comunista Revolucionária!<\/strong><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>O Primeiro de Maio é o Dia Internacional de Luta dos Trabalhadores! A data surgiu da campanha que a Segunda Internacional revolucionária e os sindicatos operários do final século XIX travavam pela redução da jornada de trabalho. Reivindicavam a divisão do dia em 8h de trabalho, 8h de descanso e 8h livres para estudo e lazer, por exemplo.<\/p>\n","protected":false},"author":2114,"featured_media":51888,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2030,3150],"tags":[107,179,178,4437,1547,9051,109,9050,115,1800,61,9049,223,94,96],"class_list":["post-51871","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-brasil","category-sindical","tag-burguesia","tag-comunismo","tag-comunista","tag-conciliacao-de-classes","tag-dia-do-trabalhador","tag-dia-do-trabalho","tag-governo","tag-governo-lula-alckmim","tag-historia","tag-internacional-comunista","tag-luta-de-classes","tag-primeiro-de-maio","tag-revolucao-russa","tag-socialismo","tag-trabalhadores"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/04\/primeiro-de-maio.jpg?fit=1000%2C500&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51871"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2114"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=51871"}],"version-history":[{"count":11,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51871\/revisions"}],"predecessor-version":[{"id":51948,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51871\/revisions\/51948"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/51888"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=51871"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=51871"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=51871"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}