{"id":51922,"date":"2024-04-15T10:12:46","date_gmt":"2024-04-15T13:12:46","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=51922"},"modified":"2024-04-15T10:49:36","modified_gmt":"2024-04-15T13:49:36","slug":"o-assassinato-de-marielle-e-anderson-e-parte-da-barbarie-que-se-espalha-no-rio-de-janeiro","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/o-assassinato-de-marielle-e-anderson-e-parte-da-barbarie-que-se-espalha-no-rio-de-janeiro\/","title":{"rendered":"O assassinato de Marielle e Anderson é parte da barbárie que se espalha no Rio de Janeiro"},"content":{"rendered":"\n<p>Os desdobramentos recentes sobre o assassinato de Marielle e Anderson reforçam que não existe crime organizado sem a atuação ativa de agentes do Estado. Por vezes, a participação envolve instituições inteiras, como apontado pela Polícia Federal com relação à Polícia Civil do Estado do Rio de Janeiro e seu ex-chefe Rivaldo Barbosa, que coordenou e ao mesmo tempo obstruiu as investigações em troca de propina. Junto com a crise econômica e o atraso na organização da classe trabalhadora como força política independente, a situação se desenvolve para um desfecho trágico.<\/p>\n\n\n\n<p>O elemento central da trama é que os irmãos Brazão, suspeitos de serem os mandantes do assassinato, estão envolvidos com milícias – o que já é mais do que sabido pela população local. Segundo o relatório final da investigação, a causa do crime foi Marielle ter enfrentado Domingos Brazão na Câmara de Vereadores. Especificamente, Marielle votou contra o projeto de Brazão (PLC 174\/2016), após defender alterações na proposta, e “bateu boca” com o vereador de maneira acalorada em 2017.<\/p>\n\n\n\n<p>Mas qual seria a dimensão do poder das milícias? Entre 2006 e 2021, a área controlada por grupos paramilitares na região metropolitana cresceu 387%, alcançando 10% do território ou 1,7 milhão de pessoas (Geni\/UFF). O aumento do poderio territorial, bélico, humano e político das milícias, com representantes eleitos no legislativo e funcionários do Estado como sócios, é a explicação mais coerente para a realização do ousado assassinato de uma vereadora eleita com quase 50 mil votos.<\/p>\n\n\n\n<p>Então o reinado de alguns chefões históricos de uma milícia específica subiu à cabeça e estes decidiram cometer um crime político com chances óbvias de se tornar um escândalo nacional? Como a ideia de enviar uma mensagem de terror tão “singela” para a Câmara de Vereadores não foi rechaçada após uma mínima avaliação dos riscos? É difícil acreditar na explicação da Polícia Federal como a explicação definitiva para a causa intelectual do evento. Os irmãos confiavam tanto na sua ligação com a polícia que colocaram tudo a perder após terem aprovado um projeto de lei?<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img fetchpriority=\"high\" decoding=\"async\" width=\"618\" height=\"412\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2018\/03\/marielle-franco-execucao-1024x683.jpg?resize=618%2C412&#038;ssl=1\" alt=\"\" class=\"wp-image-16052\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2018\/03\/marielle-franco-execucao.jpg?resize=1024%2C683&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2018\/03\/marielle-franco-execucao.jpg?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2018\/03\/marielle-franco-execucao.jpg?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2018\/03\/marielle-franco-execucao.jpg?resize=768%2C512&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2018\/03\/marielle-franco-execucao.jpg?w=1922&amp;ssl=1 1922w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2018\/03\/marielle-franco-execucao.jpg?w=1236&amp;ssl=1 1236w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2018\/03\/marielle-franco-execucao.jpg?w=1854&amp;ssl=1 1854w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">A única solução possível é uma solução de classe. Uma comissão independente ainda se faz necessária para que entremos nos trilhos de uma verdadeira justiça para os assassinatos de Marielle Franco e Anderson Gomes \/ Imagem: Mídia Ninja <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Diante do histórico da polícia e dos órgãos judiciários, a desconfiança é a principal arma dos oprimidos, mesmo que estas instituições finjam estar ao lado deles em momentos críticos. Não foram apenas seis anos de investigações sabotadas, mas seis anos em que Marcello Freixo, padrinho político de Marielle, mobilizou suas bases e as massas revoltadas após o crime, além da própria família da vereadora para que elas simplesmente esperassem notícias da polícia. A verdade é que nunca saberemos a fundo o que ocorreu sem uma investigação independente, como a OCI vem reivindicando desde o início.<\/p>\n\n\n\n<p>Para compreender por que as milícias vêm crescendo tanto, precisamos considerar um dado econômico: o estado do Rio de Janeiro tem a maior parte da sua arrecadação baseada na extração de petróleo e gás natural. Curiosamente, a primeira milícia conhecida, a do bairro Rio das Pedras – reduto político dos irmãos Brazão –, surgiu no período da crise do petróleo dos anos 80, na chamada Década Perdida. Isso se soma ao fato de que em 1960 o Rio de Janeiro tinha deixado de ser a capital da República. O jogo do bicho, antiga contravenção igualmente entrelaçada aos territórios e ao aparelho policial, foi a mais importante escola dos primeiros grupos.<\/p>\n\n\n\n<p>Com a profunda dependência do setor de petróleo e gás, basta que ele entre enfrente instabilidades para que se invista menos em expansão da produção como um todo, menos empregos sejam gerados, o comércio e a cadeia de suplementos ligadas à extração mineral encolham, os investimentos internacionais deixem de chegar etc. Com um estado que não é mais a capital da República, que arrecada menos, com programas de assistência social e serviços públicos pressionados, com obras de infraestrutura abandonadas e paralisadas, com salários dos funcionários achatados etc., o que ocorre é um efeito dominó. De cima a baixo da estrutura social aumentam os gritos de “salve-se quem puder!”.<\/p>\n\n\n\n<p>Conforme ficam ausentes as perspectivas de melhoria de vida para as massas, negócios como jogo do bicho, narcotráfico e grupos paramilitares começam se tornar mais atrativos. O número de recrutas cresce e a participação do Estado também. Com exércitos e áreas de influência crescentes, os territórios do crime se encontram e colidem, gerando os constantes conflitos armados que os moradores do Rio de Janeiro têm testemunhado em uma “guerra civil” ainda não declarada.<\/p>\n\n\n\n<p>Uma solução econômica para o Rio de Janeiro é muito improvável dentro dos marcos da crise mundial. Sob o capitalismo brasileiro, uma reestruturação produtiva dependeria de grandes investimentos de capital estrangeiro, o que encontra dois impasses. Primeiro, a instabilidade tem levado os imperialistas a investirem mais em seus próprios países, <a href=\"https:\/\/www.marxismo.org.br\/o-capitalismo-nos-ameaca-lancar-de-volta-a-idade-das-trevas\/\" target=\"_blank\" rel=\"noreferrer noopener\">dentro do que vem se chamando “Guerra Comercial”<\/a>. Segundo, após a recente queda de juros nos Estados Unidos, os capitais estão deixando o Brasil<a href=\"#_ftn2\" id=\"_ftnref2\"><sup>1<\/sup><\/a>. Recentemente, foi divulgado que os investimentos produtivos em 2023 foram os menores do século<a href=\"#_ftn3\" id=\"_ftnref3\"><sup>2<\/sup><\/a>. Nada animador para a classe dominante.<\/p>\n\n\n\n<p>O significado disso tudo é que a burguesia fluminense se constitui como um grupo débil e sem coesão importante fora da cadeia da indústria petrolífera. O que se manifesta, inevitavelmente, na sua fraqueza política em enfrentar os grupos criminosos. É humilhante: de braços atados, as empresas precisam pagar “impostos” para poderem operar nos territórios dominados por criminosos<a href=\"#_ftn4\" id=\"_ftnref4\"><sup>3<\/sup><\/a>, gastar fortunas com seguros e empresas de segurança privada. Existe uma bomba relógio posta abaixo da estrutura dos três poderes.<\/p>\n\n\n\n<p>Ademais, as divisões entre milícias e tráfico estão desaparecendo. Com negócios basicamente iguais, os criminosos vão transferindo seus investimentos para áreas com maior lucratividade. Os diferentes grupos paramilitares, antes especializados, transformaram-se em gangues de fora-da-lei generalistas, dispostas a qualquer coisa que gere lucro: tráfico de drogas, armas, assassinatos por encomenda, cobrança de taxas de segurança, sobrepreço em produtos específicos, construção de prédios, especulação de terrenos, venda de serviços de TV a cabo, internet etc. A diferença essencial é que nos grupos de tráfico tradicionais os agentes do Estado não seguram o fuzil e nem estão presentes na hora da contabilidade, apenas recebem parte dos lucros.<\/p>\n\n\n\n<p>Com o crescente número de disputas armadas por territórios sem perspectivas de desfecho, o equipamento bélico das gangues vai se sofisticando e senhores da guerra vão sendo gestados. Há algumas décadas situações como essa só eram imagináveis pelos brasileiros em países extremamente atrasados, mas elas estão surgindo bem no Rio de Janeiro. É o fim da própria República burguesa que está em pauta, e sem uma burguesia disposta a defendê-la.<\/p>\n\n\n\n<p>Doce ilusão têm os que consideram que uma intervenção das forças armadas – única força armada e com pessoal suficiente para enfrentar as gangues – resolveria as coisas. Ela só tiraria os praças proletarizados das casernas, de uma posição relativamente afastada dos negócios das gangues, e os colariam próximos o suficiente para receberem tentadoras ofertas para ingressar no mundo do crime. Pelo contrário, uma intervenção militar aceleraria a barbárie, colocaria gasolina no fogo.<\/p>\n\n\n\n<p>A única solução possível é uma solução de classe. Uma comissão independente ainda se faz necessária para que entremos nos trilhos de uma verdadeira justiça para os assassinatos de Marielle Franco e Anderson Gomes. As antigas lideranças que vêm conduzindo as massas de derrota em derrota, que confiam até a morte nas instituições falidas da burguesia, estão ficando cada vez mais desacreditadas. Como vemos internacionalmente, vivemos o momento oportuno para levantarmos bem alta a bandeira do comunismo e construirmos uma nova liderança. No Rio de Janeiro, isso deve ser feito com um senso de urgência ainda mais especial. <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<h2 class=\"wp-block-heading\">Referências:<\/h2>\n\n\n\n<p><sup>1<\/sup> <a href=\"https:\/\/veja.abril.com.br\/economia\/por-que-os-investidores-estrangeiros-estao-saindo-do-brasil\">Por que os investidores estrangeiros estão saindo do Brasil | VEJA (abril.com.br)<\/a><\/p>\n\n\n\n<p><sup>2<\/sup> <a href=\"https:\/\/www1.folha.uol.com.br\/mercado\/2024\/03\/na-festa-surpresa-do-pib-de-2023-pais-nao-investiu-nada-no-futuro.shtml\">Na festa do PIB de 2023, país não investiu nada no futuro &#8211; 01\/03\/2024 &#8211; Mercado &#8211; Folha (uol.com.br)<\/a><\/p>\n\n\n\n<p><sup>3<\/sup> <a href=\"https:\/\/extra.globo.com\/casos-de-policia\/trafico-milicia-cobram-pedagio-para-nao-roubar-empresas-na-baixada-fluminense-22360326.html\">Tráfico e milícia cobram &#8216;pedágio&#8217; para não roubar empresas na Baixada Fluminense (globo.com)<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Os desdobramentos recentes sobre o assassinato de Marielle e Anderson reforçam que não existe crime organizado sem a atuação ativa de agentes do Estado. Por vezes, a participação envolve instituições inteiras, como apontado pela Polícia Federal com relação à Polícia Civil do Estado do Rio de Janeiro e seu ex-chefe Rivaldo Barbosa, que coordenou e ao mesmo tempo obstruiu as investigações em troca de propina. Junto com a crise econômica e o atraso na organização da classe trabalhadora como força política independente, a situação se desenvolve para um desfecho trágico.<\/p>\n","protected":false},"author":2663,"featured_media":51923,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2030],"tags":[9055,4363,4564,1314,809],"class_list":["post-51922","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-brasil","tag-irmaos-brazao","tag-marielle-franco","tag-milicia","tag-rio-de-janeiro","tag-rj"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/04\/irmaos-brazao.jpg?fit=1000%2C500&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51922"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2663"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=51922"}],"version-history":[{"count":3,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51922\/revisions"}],"predecessor-version":[{"id":51931,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/51922\/revisions\/51931"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/51923"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=51922"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=51922"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=51922"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}