{"id":52151,"date":"2024-04-29T13:50:20","date_gmt":"2024-04-29T16:50:20","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52151"},"modified":"2024-04-29T13:52:04","modified_gmt":"2024-04-29T16:52:04","slug":"greves-dos-servidores-publicos-marcadas-pela-disposicao-de-luta-dos-trabalhadores-e-adaptacao-das-direcoes","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/greves-dos-servidores-publicos-marcadas-pela-disposicao-de-luta-dos-trabalhadores-e-adaptacao-das-direcoes\/","title":{"rendered":"Greves dos servidores públicos marcadas pela disposição de luta dos trabalhadores e adaptação das direções"},"content":{"rendered":"\n<p>Em 2024, os primeiros meses dos servidores públicos estão marcados pela mobilização de diversas categorias. As pautas levantadas estão ligadas à reposição das perdas salariais, reajuste e defesa dos salários ou pela existência dos planos de carreira e contra os avanços de políticas privatistas como a terceirização, imposição de plataformas digitais e de outros tipos de Parcerias Públicos-Privadas (PPP).<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-2db5a8c0fb1b56ac68cebc961a922040\">Greve dos servidores públicos do município de São Paulo<\/h2>\n\n\n\n<p>Há dois anos sem reajuste salarial, os servidores públicos da cidade de São Paulo deflagraram a greve a partir de 8 de março de 2024, com adesão parcial da categoria. Sendo o movimento puxado pelos servidores da educação, a pauta central era evitar a implementação da política de subsídio, que acaba com o plano de carreira atual dessa categoria. Além disso, buscava-se o reajuste salarial por meio da incorporação dos abonos complementares. A política dos abonos tem sido utilizada como artifício fiscal por diversos governos, o que implica em confisco salarial a toda a categoria. A título de exemplo: se um servidor recebe R$ 4 mil, sendo R$ 3 mil de vencimento e mil reais de abono, qualquer aumento incide sobre os vencimentos.<\/p>\n\n\n\n<p>Assim, quando o servidor consegue um quinquênio de 5%, seu aumento será de R$ 150. Caso não existissem os abonos, o aumento seria de R$ 200. Considerando os mais de 100 mil servidores da educação e a quantidade de aumentos salariais aos quais os servidores têm direito, podemos entender a quantidade de dinheiro que a Prefeitura confisca da categoria por meio desse artifício fiscal. Além de tudo isso, também foram pautadas questões como condições de trabalho e o aumento do adoecimento dos trabalhadores.<\/p>\n\n\n\n<p>Apesar da justeza das pautas, o que se verificou foi uma articulação errada de greve por parte da direção do principal sindicato do serviço público municipal de São Paulo, o Sinpeem, dirigido por Cláudio Fonseca (PCdoB): em primeiro lugar, eles impuseram uma política de separação entre os servidores da educação aos demais e suas entidades. Assim, bloquearam qualquer tentativa de unidade com outras entidades sindicais, como Sindesp e Aprofem, que representam servidores da saúde, por exemplo. Mais grave do que isso foi o direcionamento das ações de greve: em sua maioria, à Prefeitura ou à Câmara de vereadores. O viés eleitoral da luta foi marcante: as falas da diretoria do sindicato focaram nos pré-candidatos, como o próprio Cláudio Fonseca e, sobretudo, na campanha em favor de Guilherme Boulos (PSOL).<\/p>\n\n\n\n<p>Alguns inclusive afirmaram que a categoria derrotaria Ricardo Nunes, mas nas eleições municipais de 2024. O correto seria fortalecer o movimento de base, junto à comunidade escolar, aos responsáveis e alunos. Isso poderia também aumentar a pressão pela adesão à greve tornando o movimento mais poderoso e colocando o prefeito Ricardo Nunes e os vereadores da burguesia paulistana contra a parede. Porém, ao manter a luta em caráter corporativo, a direção sindical pavimentou o caminho para a derrota. Afinal, as últimas derrotas da categoria (contrarreformas previdenciária e de carreira) tiveram o mesmo eixo tático: pressão às instituições burguesas sem o devido apoio e construção na base.<\/p>\n\n\n\n<p>Assim, como naquelas situações, também o resultado foi de derrota: Nunes e a Câmara aprovaram apenas 2,16% de reajuste sobre o salário base e 3,62% de aumento nos abonos complementares. Apesar disso, ao menos foi garantido o não desconto aos grevistas e reposição dos dias parados, como é de praxe na prefeitura de São Paulo (<a href=\"https:\/\/www.marxismo.org.br\/greve-dos-servidores-municipais-de-sao-paulo-unificar-as-lutas-para-alcancar-a-vitoria\/\" target=\"_blank\" rel=\"noreferrer noopener\">ver análise do movimento<\/a>).<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-4a3e646f54598d89ef30290b07e2b77b\">Mobilização dos professores da rede estadual paulista de ensino<\/h2>\n\n\n\n<p>Na Apeoesp, sindicato oficial dos professores do estado de São Paulo e maior sindicato brasileiro, manifesta-se uma crônica incapacidade de mobilização, apesar do avanço exponencial dos ataques por parte do governo Tarcísio. Entre eles: atribuições de aula trágicas que culminaram em enorme desemprego; imposição de slides e aulas prontas aos docentes, que logo poderão ser produzidas pelo ChatGPT; permanente assédio moral para que os docentes acessem as plataformas privadas; anúncio de privatização total do Hospital do Servidor Público do Estado de São Paulo (Iamspe); anúncio de construção de 33 escolas com dinheiro público que serão geridas pela iniciativa privada; atrasos salariais e recusa em convocação dos mais de 100 mil servidores aprovados no último concurso público.<\/p>\n\n\n\n<p>Apesar de tantos ataques, percebe-se uma nítida dificuldade de mobilização nesta gigante categoria de mais de 200 mil professores. As assembleias não chegam a 3 ou 4 mil pessoas e as escolas funcionam normalmente nos dias de paralisação. Isso é culpa da própria direção da Apeoesp, dirigida principalmente por PT e PCdoB, que acumulou derrotas expressivas no último período: Reforma Previdenciária, Reforma Administrativa e avanços significativo do Programa de Ensino Integral (PEI), que impõe um regime de exceção constitucional nas escolas paulistas, exclui estudantes e reprime cotidianamente professores. Além disso, ela não mobiliza efetivamente os professores de base, não utiliza todo o seu aparato na visita às escolas, enfraquecendo mesmo o que poderia mobilizar.<\/p>\n\n\n\n<p>Assim, nas próximas assembleias não há ainda a perspectiva de deflagração de greve, ao menos com uma base que o sustente. O coletivo Professores Comunistas da OCI, que atua nesse sindicato, combate pela construção do movimento, sobretudo por meio de duas linhas: 1) Efetivação imediata dos professores categoria O (contrato temporário); 2) Por escolas sem empresas: fim do assédio para o uso das plataformas digitais, em defesa da liberdade de cátedra. Assim, buscamos organizar o setor mais jovem entre os docentes ativos em boa parte das escolas, fortalecendo a luta em defesa da educação pública, gratuita e para todos.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-6823b495b23c6e09d66d45de564e3b6d\">Greve dos servidores municipais de Florianópolis<\/h2>\n\n\n\n<p>Em Florianópolis, SC, o Sintrasem (dirigido pela corrente O Trabalho &#8211; PT), que representa os servidores da Prefeitura Municipal de Florianópolis, deflagrou greve unificada da categoria frente à recusa do prefeito em abrir negociações para renovação do acordo coletivo da entidade. A entidade convocou a assembleia para definição das pautas somente em fevereiro de 2024. Apesar de uma adesão parcial da categoria, houve retomada de 90% dos direitos perdidos dos trabalhadores da limpeza pública e reposição da inflação. Ao conjunto dos servidores do município foi conquistada não só a reposição da inflação do período, mas também reajuste de 5% nos vales alimentação e lanche,  além da garantia de convocação dos candidatos aprovados nos concursos do magistério e da saúde. Apesar disso, houve a aprovação de Projeto de Lei previdenciário que, dentre outras coisas, diminuiu em 50% o valor das pensões por morte e em 30% o valor da aposentadoria dos servidores que iniciarem seu exercício a partir da data de publicação da lei. Também não foi possível barrar a privatização de Unidades de Pronto Atendimento (UPAs) em favor das OS. Por fim, o movimento foi criminalizado, com a greve sendo considerada ilegal e o sindicato obrigado a pagar multa de R$ 100 mil por dia parado. Apesar disso, foi garantida a reposição dos dias em greve, sem desconto aos trabalhadores.<\/p>\n\n\n\n<p>Apesar de vitórias econômicas, é importante pontuar que a direção do Sintrasem cometeu erros importantes: demora para iniciar as negociações com a prefeitura, que deveriam ter sido iniciadas ao fim de 2023; não relação da situação municipal com a conjuntura nacional: seria importante utilizar o momento da greve para explicar que a recusa do governo Lula\/Alckmin em revogar as contrarreformas de Temer e Bolsonaro (Trabalhistas, da Terceirização, Previdenciária etc.) permitiu ao governo de Florianópolis aprofundar os ataques, aumentando a terceirização e atacando a previdência dos novos servidores.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-9acc37af952a2a11cb8963bdbd9ecdcd\">Servidores públicos de Joinville e nossa intervenção no Sinte-SC<\/h2>\n\n\n\n<p>Em Joinville, SC, nem uma greve foi convocada pelo sindicato do funcionalismo da cidade, o Sinsej (dirigido pela corrente O Trabalho &#8211; PT). Apesar do avanço da privatização dos serviços públicos, em especial da saúde, e a piora significativa nos serviços; e apesar de uma proposta de reajuste que sequer cobre a inflação, o sindicato somente convocou assembleia de organização da categoria para o fim de fevereiro, sem mobilização e de modo apressado. O resultado foi uma assembleia desmobilizada que só serviu de palco aos pré-candidatos ligados às principais forças que dirigem o sindicato e sem sinal de greve. Além disso, ressalta-se a recusa dessa direção em unificar a luta na cidade contra as privatizações e terceirizações em um movimento unificado da classe trabalhadora da cidade (<a href=\"https:\/\/www.marxismo.org.br\/campanha-salarial-2024-direcao-do-sinsej-aposta-que-um-mes-seja-suficiente-para-garantir-e-ampliar-direitos-em-meio-aos-golpes-do-governo-adriano-contra-o-servico-publico\/\" target=\"_blank\" rel=\"noreferrer noopener\">Veja mais sobre essa luta<\/a>).<\/p>\n\n\n\n<p>Ainda em SC, os trabalhadores em educação representados pelo Sinte-SC inciaram, no dia 23 de abril, a greve da categoria reivindicando reajuste salarial, concurso público, entre outras reivindicações, do governo Jorginho Mello (PL). <a href=\"https:\/\/www.marxismo.org.br\/apesar-da-direcao-sindical-do-sinte-os-servidores-de-santa-catarina-tem-disposicao-de-luta\/\" target=\"_blank\" rel=\"noreferrer noopener\">Como explicamos em outro artigo<\/a>, essa greve iniciou apesar da direção sindical que buscou desde o início negociar qualquer proposta mínima do governo estadual, porém, com a negação de Jorginho Mello de atender qualquer demanda da categoria, a greve iniciou demonstrando a enorme disposição de luta da base.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-8dfead5b982beeaecf2588495c184196\">Bloqueio da direção sindical dos servidores da educação no Ceará<\/h2>\n\n\n\n<p>Importante ainda citar o caso dos professores do estado do Ceará, que lançaram cadeiras sobre a direção do Sindicato dos Professores e Servidores da Educação do Estado e Municípios do Ceará (Apeoc), que se recusou a colocar em votação a proposta de greve contra o governo de Elmano Freit (PT). A direção deste sindicato, do PT, PCdoB e Resistência (PSOL), diferentemente dos casos até aqui descritos, frustrou uma disposição pujante pela deflagração da greve e bloqueou o desenvolvimento do movimento.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-71e7508aa3a2b6eea3b9fc78e80d8384\">Perspectivas<\/h2>\n\n\n\n<p> Vivemos a continuidade da crise do sistema capitalista. A agenda da burguesia segue sendo de ataque ao conjunto da classe trabalhadora mundial. Nesse contexto, a recusa do governo Lula\/Alckmin em revogar os principais ataques de Temer e Bolsonaro permite aos representantes da burguesia nas prefeituras e governos estaduais continuar a aplicação agressiva de políticas privatistas, das terceirizações, da Reforma do Ensino Médio, em suma, da contínua transferência dos recursos públicos à iniciativa privada e das políticas de austeridade contra os servidores.<\/p>\n\n\n\n<p>Junto a isso, os sindicatos, em sua maioria ligados à CUT e CTB, portanto, dirigidos pelo PT e PCdoB, seguem em uma linha de pressão institucional inócua, sem mobilização efetiva da base. Mais do que isso, utilizam os movimentos grevistas como palanque para seus candidatos, sem uma real preocupação com as reivindicações dos trabalhadores. E quando há disposição para a radicalização da luta, o que vemos é um explícito bloqueio ao desenvolvimento da mobilização. O resultado é que organizam derrotas, mesmo que com vitórias parciais em algumas localidades.<\/p>\n\n\n\n<p>Apesar deste cenário, em distintos níveis, percebe-se o crescimento de um setor jovem de servidores e trabalhadores, que se desprende dos aparatos sindicais e que busca soluções radicais à atual situação. Isso é expressão da crise do sistema capitalista que vem descredibilizando as instituições e entidades tradicionais, colocando frações inteiras da classe trabalhadora contra elas.<\/p>\n\n\n\n<p>Tal setor rejeita a agenda institucional e adaptada das atuais direções e procura alternativas reais à luta do proletariado pela revogação das contrarreformas de Temer e Bolsonaro, em defesa dos serviços públicos, gratuitos e para todos. Na iniciativa privada, isso tem sido realizado sobretudo pelo movimento <a href=\"https:\/\/www.marxismo.org.br\/por-uma-vida-alem-do-trabalho-pelo-direito-ao-pao-e-a-poesia\/\" target=\"_blank\" rel=\"noreferrer noopener\">Vida Além do Trabalho (VAT)<\/a>. Quanto aos serviços públicos, percebemos a criação de comitês de base se expressando com cada vez mais frequência, atuando por fora dos organismos tradicionais de luta somados à participação nas assembleias sindicais. <\/p>\n\n\n\n<p>A OCI, que atua no movimento sindical brasileiro, é parte desta luta e trabalha cotidianamente em prol do mesmo objetivo dessa nova camada de trabalhadores que entram no cenário da luta de classes contra as direções traidoras, atuando como comunistas dentro dos sindicatos. Assim, continuaremos atuando, denunciando as traições das direções e construindo uma nova camada de militantes.<\/p>\n\n\n\n<p><a href=\"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSeUbKf3DydCahiReJvGN3jUKs7H1aRPaoI0kYxNPbixTVNX4Q\/viewform\" target=\"_blank\" rel=\"noreferrer noopener\">Organize-se com os comunistas, junte-se a nós!<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Em 2024, os primeiros meses dos servidores públicos estão marcados pela mobilização de diversas categorias. As pautas levantadas estão ligadas à reposição das perdas salariais, reajuste e defesa dos salários ou pela existência dos planos de carreira e contra os avanços de políticas privatistas como a terceirização, imposição de plataformas digitais e de outros tipos de Parcerias Públicos-Privadas (PPPs).<\/p>\n","protected":false},"author":3964,"featured_media":52152,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[3090,3150],"tags":[9072,44,201,608,33,8085,643,8716,61,775,9074,9073,953,1880,724,1166,2600,113,237,17,674,96],"class_list":["post-52151","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-nossas-lutas","category-sindical","tag-ce","tag-cut","tag-florianopolis","tag-governo-lula","tag-greve","tag-grevista","tag-joinville","tag-jorginho-mello","tag-luta-de-classes","tag-movimento","tag-municipio","tag-nunes","tag-pl","tag-prefeito","tag-prefeitura","tag-sc","tag-servicos-publicos","tag-servidores","tag-sindical","tag-sindicato","tag-sp","tag-trabalhadores"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/04\/WhatsApp-Image-2024-03-14-at-3.10.13-PM.jpeg?fit=1600%2C900&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52151"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3964"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52151"}],"version-history":[{"count":3,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52151\/revisions"}],"predecessor-version":[{"id":52155,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52151\/revisions\/52155"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52152"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52151"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52151"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52151"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}