{"id":52181,"date":"2024-05-01T16:27:58","date_gmt":"2024-05-01T19:27:58","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52181"},"modified":"2024-05-01T16:28:01","modified_gmt":"2024-05-01T19:28:01","slug":"nove-dias-de-greve-do-magisterio-catarinense-avaliacao-licoes-e-rumos","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/nove-dias-de-greve-do-magisterio-catarinense-avaliacao-licoes-e-rumos\/","title":{"rendered":"Nove dias de greve do magistério catarinense: avaliação, lições e rumos"},"content":{"rendered":"\n<p>Hoje, 1º de Maio, Dia Internacional de Luta da Classe Trabalhadora, completam-se nove dias de greve do magistério catarinense. Ontem, essa categoria realizou um dos maiores atos da sua história, em Florianópolis, com a participação de mais de sete mil trabalhadores de todo o estado. Isso mesmo diante do mais alto nível de assédio moral já sofrido pelos profissionais da educação de Santa Catarina.<\/p>\n\n\n\n<p>A Corrente Sindical da Organização Comunista Internacionalista (OCI) constroi a greve desde o primeiro momento. Ontem, participou do ato em Florianópolis e, como força reconhecida da categoria, elabora aqui uma avaliação, com as lições e possíveis rumos do movimento.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-dbc5e93c21dbe260afa2197004e861dd\">A disposição de luta da categoria<\/h2>\n\n\n\n<p>Durante essa primeira semana de greve, os trabalhadores em educação de Santa Catarina mostraram muita força e disposição de luta. Apesar da morosidade da direção do sindicato em responder qualquer coisa para a categoria, os trabalhadores levantaram, organizaram-se, discutiram e fizeram sua própria história, demonstrando na prática o primeiro ensinamento do marxismo: <strong>“trabalhadores, uni-vos!”.<\/strong><\/p>\n\n\n\n<p>Desde o primeiro dia em que o sindicato mostrou a cara, a categoria ouviu, discutiu e dia após dia aderiu ao movimento. Esta não foi uma adesão cega, mas consciente, de quem entendeu a luta de classes na prática. Na maior parte dos lugares, os comandos aconteceram sem a participação de qualquer dirigente sindical. Os grupos foram se organizando e convencendo mais e mais professores. Muitos jovens que estão na sua primeira greve, vários no primeiro ano no magistério, ocuparam um lugar de destaque e construíram essa semana de greve. Vimos ações de uma beleza indescritível.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-51ec0f8e08bc45d7c2616efa906f9253\">A pressão aumenta<\/h2>\n\n\n\n<p>Desde domingo à noite (28\/04), após o governador divulgar um vídeo recheado de mentiras, o movimento se multiplicou. No dia 29 de abril, véspera do ato, o assédio praticado a cada trabalhador da educação de SC era gigantesco, sobretudo aos professores com contratos temporários (ACTs), que foram e continuam diretamente ameaçados de demissão. <\/p>\n\n\n\n<p>A direção do sindicato demorou em responder e, quando respondeu, levou o movimento a acreditar no Judiciário e não em suas próprias forças. Se é verdade que eventualmente haverá uma briga judicial, é muito mais verdade que nossa arma é política e, ousamos dizer, só política. O que vale não é quantos somos, mas quantos conseguimos levantar. As direções regionais do sindicato mais confundiram do que ajudaram. No entanto, entre os próprios trabalhadores houve um incansável esforço de unidade e coragem.<\/p>\n\n\n\n<p>Nossa categoria é feita por gente de combate e, na terça-feira, mesmo com tamanho ataque, vimos um mar de trabalhadores em Florianópolis. Não há dúvidas de que estes trabalhadores querem lutar, não há mais dúvida da nossa força. A categoria também já entendeu o caráter de classe do governo Jorginho, a forma despudorada e subserviente com que destina bilhões de reais aos grandes empresários e nenhuma valorização ao magistério. Os incrédulos silenciaram, diante da força do magistério catarinense.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-560efc0fe548811b1e82f2c5f168fcd9\">O governo Jorginho<\/h2>\n\n\n\n<p>Jorginho Mello (PL) é um “macaco velho” da política mais baixa deste país. Vinculado ao grande capital, este governador oferece renúncias fiscais de bilhões; está desmontando a previdência dos servidores; defende uma política privatista; ao invés de investir na educação pública, transfere dinheiro para o Sistema S (Sesi, Senai,&#8230;); recusa-se a reajustar o salário dos professores; entre inúmeros outros ataques que demonstram o caráter do seu governo, de inimigo da classe trabalhadora.&nbsp;<\/p>\n\n\n\n<p>Não bastasse, ele agora quer restringir o direito de greve dos servidores, dizendo que vai demitir quem ousar permanecer na greve.<\/p>\n\n\n\n<p>Essa ameaça significa um profundo ataque ao direito de organização sindical dos trabalhadores e lembra tempos de ditadura. A defesa da liberdade e independência sindical, bem como da ratificação da Convenção 87 da Organização Internacional do Trabalho (OIT), é uma luta histórica do movimento sindical brasileiro. Esta convenção reconhece o direito dos trabalhadores de constituir e administrar suas organizações livremente, definindo seu programa de ação, sem interferência do Estado.&nbsp;<\/p>\n\n\n\n<p>É tarefa da direção do Sinte denunciar esse absurdo, nacional e internacionalmente em ações políticas que demonstrem o grau de ataque do governo e levante ainda mais a categoria. O caminho da vitória é elevar o grau de confiança da própria categoria e da nossa classe. As ações judiciais são paliativas e inclusive demonstram o atrelamento do sindicato ao Estado, confiando nas suas instituições e iludindo os trabalhadores.&nbsp;<\/p>\n\n\n\n<p>Apesar de tudo isso, é preciso dizer que o governador tremeu diante da categoria. Possivelmente por contabilizar o tamanho da desmoralização que está sofrendo num ano eleitoral, ele foi obrigado a receber o sindicato. No entanto, até o momento segue sem apresentar nenhuma proposta. Ele tenta ignorar que a categoria sabe o que está acontecendo e, assim, gesta um embate muito maior.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-de8e3bb9f9e66e4b9db7a821f8dec35f\">A direção do sindicato<\/h2>\n\n\n\n<p>Trotsky, no “Programa de Transição”, afirma:&nbsp;<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><em>“[&#8230;] O que essas épocas exigem não é fazer acordos entre pequenos grupos, mutuamente tapando-se os pecados, mas ao contrário, uma luta duplamente impecável por uma perspectiva correta e uma educação dos quadros no espírito do autêntico marxismo. Somente assim é possível a vitória.”&nbsp;<\/em><\/p>\n<\/blockquote>\n\n\n\n<p>Nesse espírito, e entendendo que é possível ganhar essa batalha, não nos furtaremos de mostrar os erros e de indicar o caminho.<\/p>\n\n\n\n<p>Começamos pela deflagração da greve: o sindicato indicou e defendeu que a greve começaria no dia 23, a categoria aprovou. Ora, companheiros, isso significava uma corrida contra o tempo, já que nossa categoria está largada às traças ano após ano por essa direção, que sabia disso. Diferente do que deveria fazer, a direção andou a passos de tartaruga até o dia 23, se é que se pode dizer que andou. Inclusive na terça-feira, oitavo dia de greve, muitas escolas nem sequer haviam sido visitadas. Alguns podem pensar que o sindicato dispõe de pouca gente para conversar com uma categoria deste tamanho. Mas a verdade é que a direção não tem um cronograma de trabalho organizado, não tem uma política definida e trabalhou nos últimos anos na desarticulação de toda e qualquer organização na base. Essa direção está no sindicato há mais de 30 anos e sabe exatamente como organizar. Se não o faz é por desrespeito e traição à categoria.&nbsp;<\/p>\n\n\n\n<p>O sindicato não soltou sequer um texto de orientação para a base, ou seja, não há nenhuma explicação de como fazer um comando, de como eleger os representantes, mesmo sabendo que mais de 70% é ACT e que uma grande parte está em sua primeira greve.<\/p>\n\n\n\n<p>A direção é morosa, leva horas, dias pra responder qualquer coisa. Nos últimos dois dias está um pouco mais ágil, isso porque a categoria está andando por si e a pressionando muito. Na iminência de perderem o controle total, os dirigentes começaram a aumentar o tom da voz. Aliás, na segunda-feira vimos o primeiro vídeo de um certo combate do coordenador estadual do sindicato, que expressa o mínimo do sentimento de raiva&nbsp; dos trabalhadores, mas ainda assim, muito aquém do que precisamos.<\/p>\n\n\n\n<p>O mais sério, porém, é a ausência de uma política; de coragem de explicar à categoria o que precisamos; até onde vamos; o que está acontecendo; de politizar; de falar de organização; de ter ideologia; de falar contra o sistema; de romper com as ilusões no Judiciário; no Parlamento&#8230; Portanto, de elevar o nível político das discussões na categoria, de passar daquilo que Marx chama de “classe em si” para a “classe para si”, de cumprir o verdadeiro papel da direção de um sindicato.<\/p>\n\n\n\n<p>Não bastasse tudo isso, a direção faz coro com o que tem de mais reacionário na sociedade e diz que a greve não é lugar de partido, não é lugar de organizações. Essa direção inclusive coíbe as organizações de falarem. No ato de terça, os professores militantes da OCI foram proibidos de falar no caminhão de som, por serem da OCI (!). Que democracia é essa? Ora, companheiros, todos estão cansados de saber que a direção do sindicato é ligada ao PT, que todos os partidos de esquerda e inclusive de direita se fazem presentes como filiados no sindicato, que várias pessoas que estavam no caminhão de som serão candidatas nas próximas eleições e que tudo isso é legítimo, que o sindicato deve ser um espaço de democracia dos trabalhadores e não de coerção de ideias, da palavra, da crítica.&nbsp;<\/p>\n\n\n\n<p>Mas nós sabemos qual é o problema, o problema é que temos política para esse sindicato e, de fato, a fala de um de nossos camaradas pode ter muita influência num ato que a direção não sabia para onde levar, que parecia fazer o primeiro ato de suas vidas.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-b51b7c13d1259fde0a76d8ff99dbaf86\">Para onde vai o movimento? O que fará a direção?<\/h2>\n\n\n\n<p>Apesar de toda a disposição da categoria, é visível que falta um caminho bem definido, tarefa que a direção ignora. Por isso, não está dado que seremos vitoriosos.<\/p>\n\n\n\n<p>Hoje é 1º de maio, não é possível esperar o dia 8 de maio, como propôs a direção no carro de som. Exigimos medidas imediatas, mesa permanente, assembleias, informação, comandos, piquetes, ações que aumentem a confiança da categoria de permanecer na greve e que arranque o governo da sua já instável posição. A direção do sindicato tem todas as condições de fazer isso, basta querer. Os rumos do movimento dependerão do que a direção fizer nas próximas 24, 48 horas. Estamos em guerra, o método, a direção, a comunicação é fundamental.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-ada7c10fe76302bf4c91618403ed9de6\">Conclusões<\/h2>\n\n\n\n<p>A primeira coisa que precisamos ter em mente é que uma greve é apenas uma batalha. Ela pode ser ganha ou perdida, mas haverão outras. Por isso, é preciso frieza para analisar o momento para não cair em desespero. São muitas as lições com apenas uma semana de greve: a primeira delas é que a nossa força foi mostrada; a segunda, é que a categoria está em pé diante do algoz; a terceira, é que precisamos nos organizar e a quarta e última, é que cedo ou tarde essa direção precisa ser substituída por trabalhadores à altura de dirigir uma categoria da nossa envergadura.&nbsp;<\/p>\n\n\n\n<p>Nesse sentido, chamamos cada trabalhador da educação a se organizar conosco, a discutir cada passo, a construir as estruturas desse sindicato, a elevar o nível das discussões.<\/p>\n\n\n\n<p><strong>Junte-se à Corrente Sindical da OCI!&nbsp;<\/strong><\/p>\n\n\n\n<p><strong>Viva o Dia dos Trabalhadores!<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hoje, 1º de Maio, Dia Internacional de Luta da Classe Trabalhadora, completam-se nove dias de greve do magistério catarinense. Ontem, essa categoria realizou um dos maiores atos da sua história, em Florianópolis, com a participação de mais de 7 mil trabalhadores de todo o estado. Isso mesmo diante do mais alto nível de assédio moral já sofrido pelos profissionais da educação de Santa Catarina.<\/p>\n<p>A Corrente Sindical da OCI constroi a greve desde o primeiro momento. Ontem, participou do ato em Florianópolis e, como força reconhecida da categoria, elabora aqui uma avaliação, com as lições e possíveis rumos do movimento.<\/p>\n","protected":false},"author":3983,"featured_media":52191,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[3090,3150],"tags":[33,8716,61,2422,953,409,1166,96],"class_list":["post-52181","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-nossas-lutas","category-sindical","tag-greve","tag-jorginho-mello","tag-luta-de-classes","tag-magisterio","tag-pl","tag-privatizacao","tag-sc","tag-trabalhadores"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/WhatsApp-Image-2024-05-01-at-16.24.27.jpeg?fit=1000%2C500&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52181"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3983"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52181"}],"version-history":[{"count":6,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52181\/revisions"}],"predecessor-version":[{"id":52193,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52181\/revisions\/52193"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52191"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52181"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52181"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52181"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}