{"id":52207,"date":"2024-05-02T09:34:48","date_gmt":"2024-05-02T12:34:48","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52207"},"modified":"2024-06-03T22:14:01","modified_gmt":"2024-06-04T01:14:01","slug":"marxismo-versus-pos-modernismo","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/marxismo-versus-pos-modernismo\/","title":{"rendered":"Marxismo versus pós-modernismo"},"content":{"rendered":"\n<p>O pós-modernismo é uma escola de pensamento filosófica amorfa que ganhou destaque no período pós-guerra. Começando como uma tendência marginal, desde então cresceu e se tornou uma das escolas dominantes da filosofia burguesa, permeando grandes partes, senão a maioria, da academia hoje. Aqui publicamos o primeiro de uma série de artigos que analisam diferentes aspectos do pós-modernismo a partir de uma perspectiva marxista.<\/p>\n\n\n\n<p>A história da filosofia conheceu uma vasta gama de escolas, subescolas e tendências, abrangendo uma ampla gama de perspectivas de mundo e princípios orientadores. Mas dentro dessa miríade de tendências, algumas delas racionais e materialistas, outras idealistas e descontroladamente místicas, pelo menos concordou-se em geral que a marca registrada de uma grande teoria era a consistência, a precisão e a atenção cuidadosa aos detalhes. Independentemente de como a filosofia foi expressa, em última análise, foi uma luta pela verdade. Mesmo os filósofos mais reacionários tiveram que admitir pelo menos isso. Pessoas como Agostinho de Hipona, cuja teoria da iluminação divina formou a espinha dorsal ideológica do reacionarismo medieval na Idade das Trevas, pelo menos tentaram retratar seus argumentos como coerentes e razoáveis.<\/p>\n\n\n\n<p>Como os tempos mudaram! No período de declínio capitalista, a filosofia também passou por um processo de regressão. A expressão mais clara dessa tendência é o pós-modernismo. Durante o último meio século ou mais, essa tendência foi se espalhando lentamente como um vírus por todo o mundo, saltando de um país para outro, constantemente se transformando em novas e cada vez mais bizarras variantes. Ele gerou um ramo de subescolas e tendências, como o pós-colonialismo, a teoria Queer, várias formas de feminismo e muito mais que, de forma aberta ou disfarçada, dominam as ciências sociais e a academia de hoje.<\/p>\n\n\n\n<p>No campo da filosofia pós-moderna, as maiores mentes da história são vistas com desdém e descartadas sem cerimônia. A razão é denunciada, enquanto a irracionalidade e a ininteligibilidade são elevadas ao nível de princípio. A honestidade teórica e a busca pela verdade são sufocadas em intermináveis limitações, ambiguidades e linguagem incompreensível. O seguinte é um excelente exemplo desse gênero:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Mais importante que o esquerdismo político, mais perto de uma concorrência das intensidades: um vasto movimento subterrâneo, vacilante, mais alvoroçado na verdade, por conta do qual a lei do valor é contrariada. Retenção de produção, apreensões não compensadas como modalidades de consumo, recusa a ‘trabalhar’, comunidades (ilusórias?), acontecimentos, movimentos de libertação sexual, ocupações, invasões, sequestros, produções de sons, palavras, cores, sem intenção artística. Aqui estão os ‘homens de produção’, os ‘mestres de hoje’: marginais, pintores experimentais, pop, hippies e yippies, parasitas, loucos, lunáticos enjaulados. Uma hora de suas vidas oferece mais intensidade e menos intenção do que 300 mil palavras de um filósofo profissional.”<\/p>\n<\/blockquote>\n\n\n\n<p>Não sabemos se uma hora na vida de marginais, pintores experimentais, pop, hippies e yippies, parasitas, loucos ou lunáticos pode oferecer mais intensidade do que as palavras de um “filósofo profissional” não especificado. Mas, a partir desse breve extrato, é certamente claro que apenas cinco minutos da vida de qualquer pessoa valem consideravelmente mais do que 300 mil palavras desse filósofo em particular.<br>Sem sequer esboçar um sorriso, os pós-modernistas apresentaram as afirmações e proposições mais ridiculamente absurdas. Jean Baudrillard, por exemplo, afirmou que a realidade agora desapareceu e, junto com ela, todo o significado. Para ilustrar seu ponto, ele parafraseia (e exagera) as palavras de Elias Canetti com aparente aprovação:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Além de um certo momento preciso no tempo, a história não é mais real. Sem perceber, toda a raça humana de repente deixou a realidade para trás. Nada do que aconteceu desde então foi verdade, mas não somos capazes de perceber isso. Nossa tarefa e nosso dever agora é descobrir esse ponto ou, enquanto não conseguirmos entendê-lo, estamos condenados a continuar em nosso curso destrutivo atual.”<\/p>\n<\/blockquote>\n\n\n\n<p>O leitor pode se sentir no direito de fazer uma pergunta: o que isso significa? Mas essa pergunta foi respondida com antecedência. Já que a realidade agora desapareceu, e todo o significado junto com ela, não há sentido em pedir qualquer significado. Esse é um método que tem a vantagem indiscutível de descartar quaisquer questões incômodas com antecedência. Silencia todas as críticas possíveis e, de fato, liquida a base do pensamento racional em geral.<\/p>\n\n\n\n<p>Essa linha de argumentação, que é apresentada como algo novo, não é – como todos os outros aspectos do pós-modernismo – nem nova, nem original. É apenas uma regurgitação do antigo argumento de Tertuliano no século III, que justificou os absurdos do dogma cristão ao afirmar, Credo quia absurdum est: “Acredito porque é absurdo”.<\/p>\n\n\n\n<p>Na verdade, essa inclinação para o absurdo nos leva ao próprio cerne do pensamento pós-modernista, que rejeita todo pensamento racional. Deleuze e Guattari, muitas vezes retratados como a “ala esquerda” do pós-modernismo, levam esses absurdos a um nível totalmente novo:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“… a essência humana da natureza e a essência natural do homem tornam-se únicas dentro da natureza na forma de produção ou indústria, assim como o fazem na vida do homem como espécie. A indústria, então, não é mais considerada do ponto de vista extrínseco da utilidade, mas sim do ponto de vista de sua identidade fundamental com a natureza como produção do homem e pelo homem. Não o homem como o rei da criação, mas sim como o ser que está em contato íntimo com a vida profunda de todas as formas ou de todos os tipos de seres, que é responsável até mesmo pelas estrelas e pela vida animal, e que conecta incessantemente um órgão-máquina em uma máquina de energia, uma árvore em seu corpo, um seio em sua boca, o sol em seu ânus: o guardião eterno das máquinas do universo. Esse é o segundo significado de processo conforme usamos o termo: homem e natureza não são como dois opostos…”<\/p>\n<\/blockquote>\n\n\n\n<p>Michel Foucault, amigo íntimo de Deleuze e Guattari, atropelou-se na pressa de elogiar esse absurdo: “… produziu-se uma tempestade de raios que levará o nome de Deleuze: um novo pensamento é possível; o pensamento é novamente possível”.<\/p>\n\n\n\n<p>Então agora nós sabemos! Aparentemente, era quase impossível até mesmo pensar que Monsieur Deleuze nos iluminou com essas pérolas de sabedoria.<\/p>\n\n\n\n<p>Toda a literatura pós-moderna está repleta dessa retórica pomposa, presunçosa e tosca que encobre suas teorias mal elaboradas. Mas essa última deve ganhar o prêmio. Agora, depois de ler as linhas acima, toda a humanidade pode dar um suspiro de alívio. Todos nós podemos começar a pensar.<\/p>\n\n\n\n<p>Mas aqui está o problema: em que exatamente se supõe que devamos pensar?<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-fe5d8b6619f202a7e1a62b27a379046b\">Definindo o indefinível<\/h2>\n\n\n\n<p>Certamente vale a pena prestar atenção a uma filosofia que faz reivindicações tão grandiosas para si mesma. Portanto, nos armaremos de paciência e faremos todos os esforços para apreender qualquer significado que possa ser encontrado nela. O que exatamente é o pós-modernismo e o que está por trás dele? Aqui imediatamente colidimos com o primeiro problema. Dizem que é indefinível. É uma ideia que por definição se opõe a definições. Até agora isso não está claro.<\/p>\n\n\n\n<p>O termo “pós-modernismo” foi cunhado pela primeira vez por Jean-François Lyotard em 1979, que o definiu como – em suas próprias palavras, “simplificando ao extremo” – “incredulidade em relação às metanarrativas”. O Oxford English Dictionary define “metanarrativa” como “um relato ou interpretação abrangente de eventos e circunstâncias que fornece um padrão ou estrutura para as crenças das pessoas e dá significado às suas experiências”.<\/p>\n\n\n\n<p>Mas um momento! A própria definição de Lyotard também não é uma metanarrativa? Claro, é exatamente isso. Quando ele nos informa que devemos a todo custo evitar pensar sob certas formas que ele desaprova, ele não nos fornece uma teoria geral – um “relato ou interpretação abrangente de eventos e circunstâncias”? E, ao nos dizer que certas ideias devem ser evitadas, ele também não nos fornece “um padrão ou estrutura para as crenças das pessoas, dando sentido às suas experiências”?<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img fetchpriority=\"high\" decoding=\"async\" width=\"618\" height=\"624\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/05\/Lyotard_Image_Bracha_L_Ettinger_Wikimedia_Commons.jpg?resize=618%2C624&#038;ssl=1\" alt=\"\" class=\"wp-image-52210\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Lyotard_Image_Bracha_L_Ettinger_Wikimedia_Commons.jpg?w=868&amp;ssl=1 868w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Lyotard_Image_Bracha_L_Ettinger_Wikimedia_Commons.jpg?resize=297%2C300&amp;ssl=1 297w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Lyotard_Image_Bracha_L_Ettinger_Wikimedia_Commons.jpg?resize=148%2C150&amp;ssl=1 148w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Lyotard_Image_Bracha_L_Ettinger_Wikimedia_Commons.jpg?resize=768%2C776&amp;ssl=1 768w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">O termo “pós-modernismo” foi cunhado pela primeira vez por Jean-François Lyotard em 1979, que o definiu como – em suas próprias palavras, “simplificando ao extremo” – “incredulidade em relação às metanarrativas” \/ Imagem: BL Ettinger, Wikimedia Commons <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>A resposta a ambas as questões é inequivocamente afirmativa. Portanto, Jean-François Lyotard é acusado desde o início de uma contradição absurda ou de uma fraude flagrante. Estamos na presença de um tolo ou de um trapaceiro. Ou talvez ambos. É difícil decidir.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-4524cf0d42b5580e38fece4a4c7bf172\">“Sem progresso”?<\/h2>\n\n\n\n<p>Os pós-modernistas também são conhecidos por sua rejeição da noção de progresso na história. Eles afirmam que o desenvolvimento da ciência e da filosofia não conhece progresso, e que existem apenas diferentes maneiras de interpretar o mundo. Além disso, esse é um mundo que nem mesmo corresponde às nossas interpretações dele. E, no entanto, os pós-modernistas apresentam sua escola de pensamento como a única que pode explicar essa situação. Se aceitarmos esse ponto de vista, qualquer ideia é tão boa quanto a seguinte, quer brote da mente de um xamã da idade da pedra, de um Aristóteles, de um Einstein ou de um Marx. Em nenhum momento a compreensão da humanidade sobre a natureza e a sociedade deu um único passo à frente – na verdade, não há “avanço” para o pós-modernista. Nada é progressivo, exceto, é claro, o pós-modernismo, que só agora emergiu, triunfante, para expor essa velha farsa de crença no progresso!<\/p>\n\n\n\n<p>Em uma coisa podemos concordar prontamente. Certamente é verdade que, sob o sistema capitalista em seu período de decadência senil, nenhum progresso sério é possível para a raça humana. Mas temos o direito de tirar disso a conclusão de que o progresso em geral não existe ou que a história não passou por épocas em que deu passos gigantescos à frente? Não, não temos o direito de fazer tal coisa. Quem estuda o passado verá imediatamente que a sociedade humana conheceu períodos de grande avanço, caracterizados pelo rápido desenvolvimento das forças produtivas, da ciência e da tecnologia e pelo florescimento da arte e da cultura.<\/p>\n\n\n\n<p>Também conheceu outros períodos caracterizados por estagnação, retrocesso, decadência e até recaídas na barbárie. A queda do Império Romano foi o início de centenas de anos de retrocesso na Europa, que foi corretamente chamado de Idade das Trevas. O Renascimento marcou uma virada no desenvolvimento da cultura em todas as esferas. Arte, ciência, literatura: todos experimentaram um renascimento notável (o significado literal do termo “Renascença”). Foi a época da ascensão da burguesia, portadora de uma nova e superior etapa da sociedade humana, uma época de descobertas que resgatou a humanidade das amarras do feudalismo, juntamente com o obscurantismo irracional da Igreja e as fogueiras da Inquisição.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"618\" height=\"921\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/05\/Mona_Lisa_Image_public_domain-687x1024.jpg?resize=618%2C921&#038;ssl=1\" alt=\"\" class=\"wp-image-52214\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Mona_Lisa_Image_public_domain.jpg?resize=687%2C1024&amp;ssl=1 687w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Mona_Lisa_Image_public_domain.jpg?resize=201%2C300&amp;ssl=1 201w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Mona_Lisa_Image_public_domain.jpg?resize=101%2C150&amp;ssl=1 101w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Mona_Lisa_Image_public_domain.jpg?resize=768%2C1144&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Mona_Lisa_Image_public_domain.jpg?w=804&amp;ssl=1 804w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Os pós-modernistas também rejeitam a noção de progresso na história. Mas, quem o estudar verá imediatamente que a sociedade humana conheceu períodos de grandes avanços \/ Imagem: domínio público <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Mais tarde, a burguesia revolucionária da França produziu o Iluminismo, que os pós-modernistas veem com especial aversão precisamente porque defendeu o pensamento racional e a ciência. Como o próprio nome indica, o pós-modernismo acredita que algo chamado modernismo chegou ao fim. O modernismo é o conjunto de ideias que emergiram do Iluminismo. Essa foi a época heroica do capitalismo, quando a burguesia ainda era capaz de desempenhar um papel progressista. Mas a época atual apresenta um quadro de decadência social, econômica, política e ideológica. O progresso humano realmente estagnou. As forças produtivas estão paralisadas pela crise mais profunda em trezentos anos. A cultura estagna e os frutos da ciência, longe de libertar a humanidade, ameaçam com o desemprego em massa e a catástrofe ambiental. A classe capitalista se tornou um obstáculo colossal ao progresso.<\/p>\n\n\n\n<p>Com base no sistema atual, as perspectivas para a humanidade são realmente sombrias. Mas, em vez de concluir que é o sistema social do capitalismo que impede o progresso, os pós-modernistas concluem que o próprio progresso está descartado, pois nunca existiu. A classe dominante e seus parasitas de classe média nas universidades estão impregnados de um espírito de pessimismo. Eles lamentam o terrível estado da sociedade, mas, ao rejeitar a ciência, o pensamento racional e o progresso em geral, eles apenas refletem a perspectiva de uma classe dominante degenerada e decrépita.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-38d12abcd795624640cc9a86baa739d5\">Desonestidade<\/h2>\n\n\n\n<p>Joseph Dietzgen disse uma vez que a filosofia oficial não é uma ciência, mas “uma salvaguarda contra a social-democracia” – e, por social-democracia, Dietzgen se referia ao movimento revolucionário da classe trabalhadora. A tarefa das ideias dominantes hoje é precisamente cobrir o abismo entre os interesses das massas e o status quo do capitalismo. Essa é a base fundamental para os truques, falácias e desonestidade extrema que caracterizam a filosofia burguesa em geral e o pós-modernismo em particular. Um desses truques é a constante repetição de afirmações contraditórias para encobrir seus rastros. Em uma entrevista de 1977, publicada sob o título Prison Talk [Conversas sobre Prisões], Foucault foi confrontado com uma pergunta estranhamente direta sobre sua rejeição ao conceito de “progresso”. Esse é um trecho dessa entrevista:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Encontrei uma frase em Loucura e Civilização [na realidade, a citação é de História da Loucura] onde você diz que devemos ‘liberar cronologias históricas e ordenações sucessivas de todas as formas de perspectiva progressista’.”<\/p>\n<\/blockquote>\n\n\n\n<p>Foucault respondeu da seguinte forma:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Isso é algo que devo aos historiadores da ciência. Eu adoto a precaução metódica e o ceticismo radical, mas não agressivo, que torna um princípio não considerar o ponto no tempo em que estamos agora como o resultado de uma progressão teleológica que caberia reconstruir historicamente: aquele ceticismo em relação a nós mesmos e o que somos, o nosso aqui e agora, o que nos impede de supor que o que temos é melhor – ou mais do que – no passado. Isso não significa não tentar reconstruir processos generativos, mas que devemos fazê-lo sem impor-lhes uma positividade ou uma valorização.”<\/p>\n<\/blockquote>\n\n\n\n<p>Se fizermos o esforço para penetrar no mundo obscuro da linguagem foucaultiana, vemos que sua rejeição da imposição de “valorização” nos “processos geradores” da história nada mais é do que uma rejeição ao progresso. Em um ato de engano cínico, ele arrasta pelos cabelos o termo “teleológico” como um meio de confundir a questão.<\/p>\n\n\n\n<p>Qualquer pessoa com o mínimo conhecimento sobre filosofia saberia que existe um mundo de diferença entre teleologia – uma palavra com conotações religiosas, que significa propósito predeterminado, que Marx nunca apoiou – e a ideia de que a história humana não é uma série de acidentes sem sentido, mas é regido por certas leis que se afirmam independentemente da vontade subjetiva de cada homem e mulher.<\/p>\n\n\n\n<p>O entrevistador, para não se deixar intimidar tão facilmente, faz então a Foucault a pergunta mais natural após essa resposta: “Mesmo que a ciência há muito compartilhe do postulado de que o homem progride?”.<\/p>\n\n\n\n<p>Foucault então responde:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Não é a ciência que diz isso, mas sim a história da ciência. E não digo que a humanidade não progrida. Eu digo que é um método ruim colocar o problema como: ‘Como é que progredimos?’. O problema é: como as coisas acontecem? E o que acontece agora não é necessariamente melhor ou mais avançado, ou melhor compreendido, do que o que aconteceu no passado.”<\/p>\n<\/blockquote>\n\n\n\n<p>Aqui vemos um caso clássico de percorrer todos os caminhos ao mesmo tempo. Tendo dito claramente (ou tão claramente quanto sua linguagem peculiar permite) que ele nega o progresso na história, ele então afirma calmamente o oposto: que ele não diz “a humanidade não progride”. Mas logo a seguir, ele acrescenta que “o que acontece agora não é necessariamente melhor ou mais avançado, ou melhor compreendido, do que o que aconteceu no passado”. Portanto, realmente não houve progresso.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-e23152a7adca172174860c31093ca4b4\">Está suficientemente claro?<\/h2>\n\n\n\n<p>Esse é um exemplo muito bom de como essas damas e cavalheiros se retorcem, giram e plantam bananeira brincando com as palavras para ocultar seu significado, assim como uma lula espirra jatos de tinta para confundir seus inimigos. Assim, se alguém algum dia acusar Foucault de negar o progresso, o ponto focal da maioria de seus escritos, ele poderia sempre apontar para trás e dizer: “ah não, uma vez eu disse isso; ‘Eu não digo que a humanidade não progride’”.<\/p>\n\n\n\n<p>A desonestidade intelectual e a covardia são componentes essenciais do pós-modernismo. Ele adota toda uma série de manobras para confundir e desorientar o leitor, a fim de camuflar o seu real caráter reacionário. O que surpreende são a arrogância e a audácia desavergonhadas com que esse engodo é apresentado.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-a2861ea43ea12eadfa005d84d5a24431\">Jogos de linguagem<\/h2>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Ora, às vezes acreditei em até seis coisas impossíveis antes do café da manhã” (Lewis Carrol, Alice no País das Maravilhas)<\/p>\n<\/blockquote>\n\n\n\n<p>O pós-modernismo se baseia no princípio de que conceitos, ideias e a própria linguagem são “construções” subjetivas e arbitrárias. Assim, todo pensamento conceitual, incluindo a ciência, também é opressor. Não pode haver verdade objetiva. Nada é verdadeiro ou confiável. A única verdade reside na experiência individual, na “experiência vivida”, e isso só pode ser uma verdade pessoal.<\/p>\n\n\n\n<p>Não contentes em jogar todo o pensamento racional e as “metanarrativas” na lata de lixo, alguns pós-modernistas chegam ao ponto de nos informar que, uma vez que a linguagem é uma construção opressora, a própria gramática deve ser abolida por ser opressora à liberdade humana. Uma vez que estejamos livres das amarras opressivas da gramática e da sintaxe, podemos subir ao paraíso da liberdade absoluta, onde poderemos nos comunicar uns com os outros de uma maneira inteiramente nova.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"618\" height=\"745\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/05\/Assyrian_Cuneiform_Image_public_domain-850x1024.jpg?resize=618%2C745&#038;ssl=1\" alt=\"\" class=\"wp-image-52215\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Assyrian_Cuneiform_Image_public_domain.jpg?resize=850%2C1024&amp;ssl=1 850w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Assyrian_Cuneiform_Image_public_domain.jpg?resize=249%2C300&amp;ssl=1 249w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Assyrian_Cuneiform_Image_public_domain.jpg?resize=125%2C150&amp;ssl=1 125w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Assyrian_Cuneiform_Image_public_domain.jpg?resize=768%2C925&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Assyrian_Cuneiform_Image_public_domain.jpg?w=1100&amp;ssl=1 1100w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">O pós-modernismo baseia-se no princípio de que conceitos, ideias e linguagem são “construções” subjetivas e arbitrárias. Mas a linguagem não é uma construção. Tem evoluído gradativamente como resultado do desenvolvimento da sociedade \/ Imagem: domínio público <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Mas a linguagem não é uma construção. Não foi inventada por ninguém. Ela evoluiu gradualmente ao longo de um período muito longo de tempo, centenas de milhares de anos na verdade, como resultado do desenvolvimento da sociedade humana. Isso também se aplica às leis do pensamento, que os pós-modernistas desejam destruir. Mas pelo que elas devem ser substituídas? Podemos gostar ou não das regras de gramática e sintaxe, seja a gramática da língua oficial ensinada nas escolas ou a gramática não canonizada, como os dialetos. No entanto, sem essas regras, a fala se torna completamente ininteligível ou, pelo menos, extremamente incoerente. Claro, os pós-modernistas têm um prego para cada buraco.<\/p>\n\n\n\n<p>Em resposta à acusação de ininteligibilidade, Judith Butler, uma crente fervorosa pós-moderna, denuncia o “aprendizado das regras que regem o discurso inteligível”. De acordo com Butler, aprender essas regras é:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“uma inculcação da linguagem normalizada, onde o preço de não se conformar é a perda da própria inteligibilidade”. Ela prossegue dizendo que “não há nada de radical no bom senso. Seria um erro pensar que a gramática recebida é o melhor veículo para expressar visões radicais, dadas as restrições que a gramática impõe ao pensamento, na verdade, ao próprio pensável”.<\/p>\n<\/blockquote>\n\n\n\n<p>Então agora você sabe! O “bom senso” não é radical, mas o absurdo é. Com base nisso, Butler parte em uma jornada para construir sua própria gramática, uma que de alguma forma não se “imponha” em seus pensamentos. Depois de fazer isso, ela embarca em todos os tipos de aventuras, pensando em coisas que são completamente “impensáveis” para nós que somos limitados pela linguagem dos meros mortais.<\/p>\n\n\n\n<p>No entanto, surge a pergunta: como ela comunicará esses pensamentos impensáveis a meros mortais que ainda estão presos às restrições da “fala inteligível” e que não têm a menor ideia do que ela está falando? O método de Butler é puro sofisma. Em outras palavras, é um truque: “Minhas ideias não são ruins e incompreensíveis; você simplesmente não é avançado o suficiente para entendê-las”.<\/p>\n\n\n\n<p>Dito isso, não é correto ir tão longe a ponto de afirmar que os textos pós-modernistas são incompreensíveis. O propósito da retórica complicada é fazer com que ideias muito antigas, estúpidas e reacionárias soem originais, sofisticadas e até radicais. É verdade que requer um pouco de esforço desvendá-las, mas há definitivamente uma agenda, e não é tão difícil de entender, uma vez traduzida de sua “linguagem especial” para a fala dos mortais comuns.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-424f95201805b5f7eb3d297ea90fb7e5\">“Não há nada ‘fora do texto’”<\/h2>\n\n\n\n<p>Jacques Derrida, um dos pós-modernistas mais influentes, disse a famosa frase que “não há nada fora do texto”. Com isso ele quer dizer que o significado – e, portanto, o conhecimento – não está relacionado à realidade objetiva, mas apenas a si mesmo. As palavras que usamos não estão de forma alguma relacionadas com as coisas que queremos significar. Em vez disso, qualquer palavra, de acordo com Derrida, só é definida por sua relação com outras palavras. Assim, para entender qualquer coisa, primeiro temos que entender todas as palavras que fornecem contexto às nossas palavras e, em seguida, todas as palavras que fornecem contexto a essas palavras e assim por diante. Claro, isso é impossível e, portanto, somos informados que essa coisa passageira chamada “significado” será para sempre “adiada” e nunca totalmente apreendida.<\/p>\n\n\n\n<p>É certamente verdade que o significado da linguagem de Derrida nunca pode ser totalmente compreendido, mas isso é outra questão. O que Derrida pretende é minar a noção de que podemos compreender a própria realidade objetiva. Em outras palavras, em última análise, não existe realidade “fora do texto”. Poderíamos ter uma palavra para cachorro ou gato, mas de acordo com ele, esses conceitos são apenas criações abstratas e subjetivas da mente humana e não têm qualquer relação com nenhum gato ou cachorro real e, portanto, perdem todo o significado.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"618\" height=\"830\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/05\/Bishop_George_Berkeley_John_Smibert-762x1024.jpg?resize=618%2C830&#038;ssl=1\" alt=\"\" class=\"wp-image-52217\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Bishop_George_Berkeley_John_Smibert.jpg?resize=762%2C1024&amp;ssl=1 762w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Bishop_George_Berkeley_John_Smibert.jpg?resize=223%2C300&amp;ssl=1 223w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Bishop_George_Berkeley_John_Smibert.jpg?resize=112%2C150&amp;ssl=1 112w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Bishop_George_Berkeley_John_Smibert.jpg?resize=768%2C1033&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Bishop_George_Berkeley_John_Smibert.jpg?resize=1142%2C1536&amp;ssl=1 1142w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Bishop_George_Berkeley_John_Smibert.jpg?resize=1523%2C2048&amp;ssl=1 1523w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Bishop_George_Berkeley_John_Smibert.jpg?w=1800&amp;ssl=1 1800w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Bishop_George_Berkeley_John_Smibert.jpg?w=1236&amp;ssl=1 1236w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Derrida disse que “não há nada fora do texto”. Estas ideias levam-nos de volta ao século XVIII, quando o Bispo Berkeley apresentou os mesmos argumentos absurdos, embora de uma forma muito mais convincente \/ Imagem: John Smibert <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Apesar dessas observações “profundas”, por muitos milhares de anos homens e mulheres continuaram a fazer uso da linguagem, despreocupados com as verdades superiores que os informam que um cachorro não é realmente um cachorro, um gato não é realmente um gato e que, na verdade, essa linguagem não é capaz de dizer absolutamente nada inteligível.<\/p>\n\n\n\n<p>Longe de ser uma visão unilateral das coisas, como diria Derrida, sua filosofia mostra uma compreensão extremamente unilateral do conhecimento humano. Se nossos conceitos não refletem nenhuma verdade objetiva, e se o “significado” pode ser gerado e “desconstruído” pelos seres humanos à sua vontade, então como as pessoas podem se comunicar por texto ou por qualquer outro meio? Por que Derrida se preocupa em escrever textos, quando não há um objetivo ou base comum para a linguagem? E como podemos reconhecer que estamos todos experimentando a mesma realidade se, na medida em que tal realidade existe, estamos todos impedidos de acessá-la?<\/p>\n\n\n\n<p>Essas inconsistências, entretanto, não pareceram incomodar Derrida. Como todos os pós-modernistas propriamente ditos, Derrida usa a inconsistência como uma medalha de honra. Sua noção mais famosa, “desconstrução”, é, no mínimo, a proposição de que “liberdade” consiste em quebrar a consistência e a coerência das ideias. Dessa forma, cada indivíduo pode construir e “desconstruir” sua própria realidade. Na verdade, é precisamente isso que Judith Butler, a feminista pós-moderna mais influente, afirma:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“‘Conceder’ a inegabilidade do ‘sexo’ ou sua ‘materialidade’ é sempre conceder alguma versão de ‘sexo’, alguma formação de ‘materialidade’. É o discurso em e através do qual essa concessão ocorre – e, sim, que a concessão invariavelmente ocorre – ela mesma não formadora do próprio fenômeno que ela concede? […] referir-se ingenuamente ou diretamente a tal objeto extra-discursivo exigirá sempre a delimitação prévia do extra-discursivo.”<\/p>\n<\/blockquote>\n\n\n\n<p>O “discurso” é “formador do próprio fenômeno que concede”. O pensamento produz realidade. A realidade material, mesmo o sexo biológico, é “discursiva” e pode ser alterada naturalmente por meio do discurso. Mas certamente se o sexo biológico é apenas um produto do “discurso’, então o resto também é; assim como você e eu também. Mas então não podes construir ou “desconstruir” minha realidade, ou eu a sua? … Butler não diz nada a respeito.<\/p>\n\n\n\n<p>Esta teoria não é moderna nem pós-moderna, mas bastante antiga. Estamos lidando com idealismo subjetivo – uma tendência que remonta aos primeiros dias da própria filosofia. O dogma principal do idealismo subjetivo é que não há realidade objetiva existindo independentemente dos pensamentos e sensações dos seres humanos.<\/p>\n\n\n\n<p>A forma de argumento de Derrida é simplesmente uma cópia tosca da noção apresentada por Immanuel Kant no século 18 de que a consciência humana nunca pode realmente conhecer a realidade material, ou o que ele chamou de “coisa em si”. De acordo com Kant, a mente é abastecida com uma série de categorias de pensamento “a priori” – como espaço, tempo, substância etc. – que nos permitem reconhecer o mundo da aparência. Mas nossas mentes não são capazes de conhecer a realidade material como ela realmente é, “em si mesma”.<\/p>\n\n\n\n<p>Derrida, entretanto, vai além de Kant e ridiculariza os conceitos em sua totalidade. Todos os conceitos gerais são, segundo ele, produtos da mente humana sem relação com a realidade objetiva. Essas ideias são ainda mais antigas do que Kant. No início do século 18, o Bispo George Berkeley apresentou os mesmos argumentos absurdos, embora de uma maneira muito mais convincente:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“É de fato uma opinião estranhamente prevalecente entre os homens que casas, montanhas, rios e, em uma palavra, todos os objetos sensíveis têm uma existência, natural ou real, distinta de como são percebidos pelo entendimento.”<\/p>\n<\/blockquote>\n\n\n\n<p>Mas há um problema com essa teoria que não pode ser facilmente eliminado. A lógica inescapável desse argumento é o solipsismo (do latim solo ipsus, só eu existo). Essa é a noção de que, uma vez que não podemos provar com certeza a existência de nada ou de ninguém além de nossa própria mente, devemos nos resignar a ser nada mais além de prisioneiros solitários de nossos próprios mundos internos e tudo o mais deve ser uma invenção de nossa imaginação. Mas se for esse o caso, então Deus também deve ser apenas uma invenção da nossa imaginação.<\/p>\n\n\n\n<p>De acordo com essa ideia, nada pode ser objetivo porque nada pode ser provado que existe. Tudo é apenas criação (“construção”) do pensamento. Isso, é claro, é refutado por milhares de anos de experiência e prática humana. Também é refutado pela história da ciência por pelo menos dois milênios e meio. Mas isso não preocupa os pós-modernistas que negam que qualquer progresso tenha ocorrido.<\/p>\n\n\n\n<p>O Bispo Berkeley era um reacionário e um ferrenho defensor da Igreja. Seu objetivo declarado era travar uma luta contra a ciência, o pensamento racional, o ateísmo e o materialismo do Iluminismo. Em todos, exceto um deles (ateísmo), os pós-modernistas estão de pleno acordo com ele. Seu principal argumento estava voltado para o empirismo, uma forma subdesenvolvida de materialismo que predominava na época. Os empiristas sustentavam que todo conhecimento é, em última análise, obtido por meio da experiência dos sentidos. Isso é correto, mas unilateral. O argumento deles foi levado a um extremo absurdo pelo filósofo escocês David Hume, que acabou argumentando que, porque só podemos confiar na experiência dos sentidos, não podemos provar que existe algo além de nossa própria experiência dos sentidos.<\/p>\n\n\n\n<p>Se aceitarmos as premissas dos idealistas subjetivos, só há uma saída para esse absurdo: o caminho proposto pelo Bispo Berkeley. Ou seja, que é a mente de Deus percebendo as coisas que dá às nossas ideias objetividade e aos seres humanos um ponto de referência comum. Mas há outro caminho: o do materialismo e da ciência. À premissa de que todo conhecimento é obtido por meio da experiência dos sentidos devemos adicionar outra premissa, a de que uma realidade material objetiva existe independentemente de nossas ideias e experiências, e que os seres humanos são capazes de investigar essa realidade e descobrir suas características e leis de movimento internas. Isso é precisamente o que o pós-modernismo rejeita.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-1b8f821df981ae90aca7be23afb5b38f\">A verdade é possível?<\/h2>\n\n\n\n<p>Sabe-se comumente que uma ideia verdadeira é uma ideia que corresponde à realidade. Uma criança pequena pode pensar que é divertido brincar com fogo. Em breve perceberá que essa não é uma ideia correta. A partir de dolorosas tentativas e erros, com o tempo vai se formando a ideia de que se nos aproximarmos da maneira certa um fogo pode afinal ser muito útil e, em algumas situações, talvez até divertido. O fogo passa de uma “coisa em si” desconhecida a uma “coisa para nós”. Esse é o caminho geral dos seres humanos – da ignorância ao conhecimento.<\/p>\n\n\n\n<p>Os pós-modernistas, entretanto, rejeitam essa noção. Eles rejeitam inteiramente a proposição de que as ideias podem ser verdadeiras ou falsas. Eles zombam de afirmações categóricas (embora nem sempre, como veremos) porque isso implicaria que algumas afirmações são mais verdadeiras do que outras. Assim, eles enchem seus escritos de afirmações vagas e extremamente equívocas, cheias de condicionalidades e longas explicações contraditórias.<\/p>\n\n\n\n<p>De acordo com Foucault, o mais proeminente pós-modernista, não podemos aspirar à verdade objetiva. Ou seja, não podemos aspirar a ideias, cujo conteúdo independe dos seres humanos. Ele afirma que, em última análise, a veracidade das ideias – o conhecimento, em outras palavras – não é derivada de nossa experiência da realidade material, mas sim do que ele chama de “poder”. Não é o poder no sentido em que normalmente o entendemos, como o poder do Estado ou o poder de uma classe sobre outra. “Poder”, no vocabulário de Foucault, significa essencialmente apenas conhecimento em geral. Assim, “poder” produz conhecimento e conhecimento produz “poder”. Ou, dito de outra forma, o conhecimento produz conhecimento. Essa é uma tautologia pura que não explica exatamente nada. Fundamentalmente, é o mesmo princípio apresentado por Derrida de que as ideias e conceitos gerais não refletem a realidade objetiva, mas apenas outras ideias e conceitos.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"618\" height=\"416\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2021\/06\/Foucault_Image_Flickr_Thierry_Ehrmann.jpg?resize=618%2C416&#038;ssl=1\" alt=\"\" class=\"wp-image-39109\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2021\/06\/Foucault_Image_Flickr_Thierry_Ehrmann.jpg?w=800&amp;ssl=1 800w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2021\/06\/Foucault_Image_Flickr_Thierry_Ehrmann.jpg?resize=300%2C202&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2021\/06\/Foucault_Image_Flickr_Thierry_Ehrmann.jpg?resize=150%2C101&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2021\/06\/Foucault_Image_Flickr_Thierry_Ehrmann.jpg?resize=768%2C516&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2021\/06\/Foucault_Image_Flickr_Thierry_Ehrmann.jpg?resize=110%2C75&amp;ssl=1 110w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">É comumente sabido que uma ideia que é verdadeira é uma ideia que corresponde à realidade. Os pós-modernistas, no entanto, rejeitam esta noção. Eles rejeitam inteiramente a proposição de que as ideias podem ser verdadeiras ou falsas \/ Imagem: Thierry Ehrmann, Flickr <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Foucault então nos diz que a verdade não é algo que podemos alcançar testando nossas ideias no mundo real. Em vez disso, a verdade é “produzida” pelo “poder”. E “regimes de verdade” são impostos à sociedade pelo “poder”. “Poder” nos diz o que é verdadeiro e o que é falso. No entanto, de acordo com Foucault, na realidade essas categorias de verdadeiro e falso não existem. Consequentemente, nada é verdadeiro e nada é falso. Uma das maneiras de descobrirmos isso, ele nos informa, é tomando LSD:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Podemos ver facilmente como o LSD inverte as relações entre o mau humor, a estupidez e o pensamento: tão logo elimina a supremacia das categorias, arranca o terreno de sua indiferença e desintegra o lúgubre espetáculo da tola estupidez; e apresenta essa massa unívoca e a-categórica não apenas como variegada, móvel, assimétrica, descentrada, espiralóide e reverberante, mas faz com que ela suba, a cada instante, como um enxame de eventos-fantasmas.”<\/p>\n<\/blockquote>\n\n\n\n<p>Se pudermos tentar uma tradução dessa linguagem sem nexo, o que Foucault está nos dizendo aqui é essencialmente que as alucinações induzidas pelo LSD nos revelam que a realidade não é a forma como pensamos sobre ela normalmente. Um dia posso pensar que os elefantes são animais selvagens que vivem em zoológicos e regiões tropicais e no dia seguinte podem ser pequenas criaturas rosadas voando em círculos ao redor da minha cabeça. Quem pode dizer qual dessas ideias é verdadeira e qual é falsa?<\/p>\n\n\n\n<p>Não podemos falar sobre a verdade de forma alguma, nem a minha verdade, nem a sua verdade. Há uma exceção, é claro. Um tipo de coisa que é absoluta e eternamente verdadeira, que são as declarações gerais de Monsieur Foucault, como sua rejeição do conceito de verdade. Esse é mais um exemplo da autocontradição pós-modernista. Foucault nem mesmo percebe que está tentando nos fornecer uma prova da “veracidade” de seu conceito. Não era exatamente isso que deveria ser impossível?<\/p>\n\n\n\n<p>Podemos realmente afirmar, como Foucault essencialmente o faz, que a verdade objetiva é uma ficção? Vamos ver. Posso acreditar que sou um pássaro e que posso voar, mas se pular da beira de um penhasco, essa ideia vai desabar comigo. Posso imaginar que sou um multimilionário. Mas se eu entrar em um banco exigindo sacar um milhão de libras, o gerente certamente me perguntará quanto LSD eu consumi. Se algum pós-modernista deseja provar que estamos errados, nós o convidamos educadamente a tentar um desses dois experimentos. A prática logo nos dirá quem está certo e quem está errado!<\/p>\n\n\n\n<p>Na Europa, durante a Idade Média e até o século 18, era uma crença comum que a Terra foi criada por Deus alguns milhares de anos atrás. Mas a ciência dissipou totalmente essa crença. Hoje essa ideia só existe na base da fé. Rejeitar a verdade objetiva no final equivale a reduzir todo o conhecimento humano ao nível da fé e da superstição – isto é, nos traz de volta ao pântano da religião.<\/p>\n\n\n\n<p>Ao contrário da fé, toda a ciência se baseia na proposição de que um mundo natural existe independentemente de nossas ideias e que nossas ideias são capazes de refletir fenômenos naturais. A verdade, portanto, existe objetivamente, isto é, independentemente das mentes dos seres humanos individuais. Negar isso é o mesmo que negar a ciência, o que, como veremos, é exatamente o que os pós-modernistas fazem.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-0ee46ce9c9fd4f823d7721fab65c04e8\">Conhecimento subjetivo e objetivo<\/h2>\n\n\n\n<p>O pós-modernismo eleva a subjetividade a um princípio absoluto. Disto deduz que o pensamento em geral é limitado e parcial, portanto, não pode atingir a verdade objetiva. Para o acadêmico tacanho, o mundo está parado na ponta do seu nariz, ou pelo menos na porta da sala do seminário. O professor universitário produz apenas palavras. Essas são a soma total de seu mundo, seu ambiente natural o único ambiente que ele conhecem. É isso que explica a obsessão dos pós-modernistas por palavras e linguagem. Também explica a extrema estreiteza de sua visão e a pobreza de seu pensamento.<\/p>\n\n\n\n<p>Mas o pensamento vai além do “sujeito”. As grandes teorias científicas e filosóficas da história não são meramente produto de grandes mentes individuais; elas são a expressão máxima do desenvolvimento do pensamento humano em suas respectivas sociedades. Quando falamos sobre o pensamento humano, não falamos dos meandros de uma mente individual, mas sim sobre o pensamento humano em geral, coletivamente.<\/p>\n\n\n\n<p>É verdade que cada ser humano individual, por natureza, tem uma visão parcial e limitada. Mas, tomada como um todo, a humanidade pode superar as limitações do indivíduo testando coletivamente a objetividade de cada proposição a partir de uma miríade de ângulos e aplicando-a na vida real. Os pensamentos dentro da cabeça de um indivíduo não pertencem apenas a ele todas as nossas teorias e linguagem são produtos do desenvolvimento social humano como um todo, transmitido de uma geração para a seguinte. Nem é a relação entre sujeito e objeto puramente uma questão de contemplação abstrata. A raça humana reage ao mundo real ativamente, não passivamente.<\/p>\n\n\n\n<p>Os seres humanos transformam o mundo por meio do trabalho coletivo e assim se transformam. É esse processo incessante de criação, que encontra sua expressão máxima na marcha progressiva da ciência, que os pós-modernistas desejam negar, mas que é um fato evidente. É uma marcha incessante da ignorância ao conhecimento. O que não sabemos hoje, com certeza saberemos amanhã. Nesse sentido, o pensamento humano não é apenas capaz de objetividade, mas também é ilimitado e absoluto. Nenhum conhecimento está fora de seu alcance.<\/p>\n\n\n\n<p>Marx explicou em suas Teses sobre Feuerbach que “a questão de saber se ao pensamento humano pertence a verdade objetiva não é uma questão da teoria, mas uma questão prática. É na práxis que o ser humano tem que comprovar a verdade, isto é, a realidade e o poder, o caráter terreno do seu pensamento. A disputa sobre a realidade ou não realidade de um pensamento que se isola da práxis é uma questão puramente escolástica”.<\/p>\n\n\n\n<p>Levantar a questão de se a verdade pode ser objetiva ou não, como fazem os pós-modernistas, desconectada da atividade humana real, equivale a uma especulação vazia. O pensamento é uma expressão da prática e, em última análise, é na prática que as ideias são testadas. O desenvolvimento das ideias serve para melhorar nossa prática. Da mesma forma, no curso dessa atividade, os elementos objetivamente verdadeiros de todas as ideias são determinados e separados de seus lados falsos ou exagerados.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-920574cef765ec24f9972b5994f2364e\">Verdade relativa e absoluta<\/h2>\n\n\n\n<p>Mas o fato de que as ideias podem ser provadas objetivamente verdadeiras significa que as ideias humanas, a partir do momento em que são pensadas, exaurem a verdade para sempre? Claro que não. Do ponto de vista materialista, é inútil falar em alcançar a verdade absoluta no sentido de um conhecimento final da totalidade de nosso universo. A humanidade é capaz de descobrir as leis da natureza em todos os níveis. Os constantes avanços da ciência e da tecnologia modernas são prova disso. Mas a humanidade nunca chegará a um ponto em que descubra tudo o que há para descobrir. Para cada problema que a ciência resolve e para cada nível da natureza que o homem domina, surgem novos caminhos e novos problemas.<\/p>\n\n\n\n<p>A história da ciência nos mostra esse processo em uma série interminável de teorias, ora em ascensão, ora em declínio em face de outras mais avançadas. Mas aqui o pós-modernismo, mais uma vez, tira uma conclusão exagerada e unilateral de uma observação formalmente correta. Ele deduz que, uma vez que todas as teorias são substituídas em um determinado estágio, nenhuma ideia é verdadeira; toda verdade é relativa e arbitrária.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"618\" height=\"375\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/05\/newton_Image_public_domain-1024x621.jpg?resize=618%2C375&#038;ssl=1\" alt=\"\" class=\"wp-image-52219\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/newton_Image_public_domain.jpg?resize=1024%2C621&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/newton_Image_public_domain.jpg?resize=300%2C182&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/newton_Image_public_domain.jpg?resize=150%2C91&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/newton_Image_public_domain.jpg?resize=768%2C466&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/newton_Image_public_domain.jpg?resize=1536%2C932&amp;ssl=1 1536w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/newton_Image_public_domain.jpg?w=2000&amp;ssl=1 2000w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/newton_Image_public_domain.jpg?w=1236&amp;ssl=1 1236w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/newton_Image_public_domain.jpg?w=1854&amp;ssl=1 1854w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">A história do pensamento científico não é uma busca infeliz por alguma verdade última e indescritível. É um processo interminável de compreensão cada vez mais profunda da natureza \/ Imagem: domínio público <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Em seus livros Loucura e Civilização e História da Loucura – que pretendem ser tratamentos históricos da psiquiatria – Foucault nos apresenta uma série de ideias e métodos que foram usados na psiquiatria no passado, mas que desde então se mostraram falsos. Na verdade, eles seriam considerados extremamente reacionários se aplicados pelos psiquiatras de hoje. Com base nisso, ele tenta minar a reivindicação da ciência de uma verdade objetiva em geral.<\/p>\n\n\n\n<p>Essa é uma tendência geral em todas as “histórias” de Foucault. É como se ele esperasse que a ciência fosse o santo graal da verdade eterna absoluta desde o início e, decepcionado com o que descobriu, concluiu que é necessário descartar completamente toda ciência e noção de verdade. Ele arma um espantalho e, em seguida, o derruba sem esforço. Mas a ciência nunca se preocupou em possuir a verdade absoluta. Ela se propõe um objetivo muito mais modesto: descobrir a verdade passo a passo, pela aplicação paciente do método científico real da observação e experimentação.<\/p>\n\n\n\n<p>Os pós-modernistas olham para a ciência de períodos anteriores com desprezo. Claro, é fácil criticar um período menos avançado do seu próprio ponto de vista. Revela uma atitude ignorante e covarde, como um adulto ridicularizando uma criança por não falar da mesma maneira refinada e confiante que ele. Mas as ideias de diferentes estágios históricos não são acidentais. Elas refletem as capacidades da sociedade humana em cada estágio e, como tal, são absolutas para aquele período. Ou seja, são as verdades mais elevadas que a sociedade poderia atingir naquele momento particular.<\/p>\n\n\n\n<p>As verdades particulares descobertas por uma dada sociedade não são obtidas arbitrariamente. Não seria possível que Newton desenvolvesse a mecânica quântica. A mecânica newtoniana formou um elo necessário que mais tarde levou às descobertas da mecânica quântica. Em última análise, o pensamento – tendo o pensamento científico como sua expressão máxima – reflete o nível de desenvolvimento da sociedade de seu tempo. Mas, por sua vez, também desenvolve a sociedade como um todo, de modo que, em determinado momento, esse próprio desenvolvimento leva ao surgimento de formas de pensamento novas, mais complexas e mais avançadas. Esse é o processo sem fim da ignorância ao conhecimento; das formas inferiores às superiores da verdade.<\/p>\n\n\n\n<p>Isso não significa que as velhas ideias sejam descartadas como puro absurdo. Ao contrário, seu núcleo racional torna-se um elemento necessário para o avanço da ciência. Para cada nível da natureza que os humanos aprendem a dominar, o caminho se abre para um nível mais profundo. O desenvolvimento da mecânica newtoniana foi uma grande conquista para a humanidade. Foi um dos primeiros grandes avanços introduzidos pela ascensão do capitalismo e desempenhou um papel importante no desenvolvimento da ciência e da sociedade como um todo. Mas a ciência não parou aí; depois da mecânica clássica, veio a mecânica quântica. A mecânica quântica não invalidou a mecânica clássica, ao contrário, ela a pressupôs, assim como a mecânica quântica formará a base de avanços ainda maiores para a ciência no futuro e preparará o terreno para ir além da própria mecânica quântica. A mecânica quântica permaneceria válida para um certo nível, mas além disso, teorias mais avançadas emergiriam.<\/p>\n\n\n\n<p>Ao contrário do que os pós-modernistas imaginam, a história do pensamento científico não é uma busca desafortunada por alguma verdade última elusiva, saltando de uma teoria acidental para outra. É um processo sem fim de compreensão cada vez mais profunda da natureza e das leis que a governam. Por meio de incontáveis tentativas e erros, cada teoria é finalmente testada, seus elementos acidentais, subjetivos e falsos peneirados, seus limites definidos e seu verdadeiro núcleo incorporado ao estoque do conhecimento humano, preparando o caminho para novas e mais avançadas ideias para tomar seu lugar.<\/p>\n\n\n\n<p>Cada teoria não é isolada e diametralmente oposta às outras. Em vez disso, todos eles formam diferentes estágios do desenvolvimento dialético do conhecimento humano como um todo – uma progressão infinita de formas inferiores de verdade para formas superiores.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-3079c5ef6ea567cd28729eb870b6f3fd\">“Metanarrativas”<\/h2>\n\n\n\n<p>Visto que os pós-modernistas rejeitam a noção de verdade, eles identificam o inimigo número um naqueles que aceitam a verdade. Voltemos por um momento a A Condição Pós-Moderna, onde Jean-François Lyotard tenta definir o significado de “pós-moderno”:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Usarei o termo moderno para designar qualquer ciência que se legitime com referência a um metadiscurso desse tipo fazendo apelo explícito a alguma grande narrativa, como a dialética do Espírito, a hermenêutica do significado, a emancipação do sujeito racional ou de trabalho, ou a criação de riqueza simplificando ao extremo, defino pós-moderno como a incredulidade em relação às metanarrativas. Essa incredulidade é, sem dúvida, um produto do progresso nas ciências; mas esse progresso, por sua vez, a pressupõe. À obsolescência do aparelho metanarrativo de legitimação corresponde, mais notavelmente, a crise da filosofia metafísica e da função universitária, que em parte dependia dela. A função narrativa está perdendo suas funções, seu grande herói, suas grandes jornadas, seu grande objetivo.”<\/p>\n<\/blockquote>\n\n\n\n<p>Aqui temos um exemplo absolutamente inestimável do jargão ininteligível do pós-modernismo. Lembre-se de que, para nosso benefício, Lyotard está “simplificando ao extremo”. Isso é muito bom, porque do contrário estaríamos correndo um sério risco de realmente entender o que ele está tentando dizer, que é que o pós-modernismo rejeita todas as escolas de pensamento que tentam desenvolver uma visão de mundo única e coerente.<\/p>\n\n\n\n<p>A rejeição de uma cosmovisão coerente decorre logicamente da rejeição da existência de uma realidade objetiva independente da mente. Se você negar que uma realidade objetiva e, portanto, uma verdade objetiva existe independentemente de nossas mentes, então nunca poderá haver teorias que se apliquem universalmente. Cada indivíduo desenvolverá suas próprias teorias aplicáveis à sua realidade particular. Nesse caso, “metanarrativas” equivaleriam de fato ao formalismo e ao esquematismo de impor as leis do meu mundo ao seu ou vice-versa. Mas os piores culpados desse crime específico seriam os próprios pós-modernistas.<\/p>\n\n\n\n<p>A rejeição das metanarrativas é em si a metanarrativa mais tosca e abrangente possível. E nos é apresentada sem uma única prova ou argumento real! O que essencialmente nos exige é aceitar as metanarrativas pós-modernistas na base da fé cega. O pós-modernismo é a única metanarrativa verdadeira. Todas as outras estão erradas porque o pós-modernismo diz isso. Esse é precisamente o tipo de intimidação intelectual e “opressão” contra as quais os pós-modernistas protestam com tanta veemência. E é a base de seus ataques histéricos a qualquer um que levante uma objeção séria ao que eles dizem. Isso não é diferente de qualquer outro dogma religioso.<\/p>\n\n\n\n<p>Os marxistas são criticados pelos pós-modernistas por serem dogmáticos e se oporem à incorporação de outras ideias à teoria marxista. Para algumas pessoas, isso pode parecer uma boa ideia. Por que se ater a uma filosofia quando você pode escolher entre as melhores ideias que existem, independentemente de qual filósofo ou escola de pensamento as desenvolveu? Mas esse é o ponto principal. Os pós-modernistas não dizem que devemos escolher as melhores ideias. Não existem ideias boas ou más, verdadeiras ou falsas, lembra-se? Não se trata de ter ideias corretas, mas de insistir em que nossas ideias devem ser incoerentes. Pela primeira vez na história da filosofia, o “caldo dos indigentes do ecletismo”, como Engels chamou, é elevado à condição de princípio orientador de uma escola de pensamento.<\/p>\n\n\n\n<p>Os pós-modernistas culpam os marxistas por não terem “a mente aberta” para outras escolas de pensamento. Mas, na realidade, ocorre exatamente o oposto! Essas damas e cavalheiros estão obcecados em ser novos e originais (embora isso esteja longe de ser o caso). Eles agem como se a história começasse e terminasse com eles mesmos. O marxismo, por outro lado, não pretende se destacar como algo completamente alheio às filosofias anteriores. Não afirmamos que as ideias do socialismo científico surgiram puramente do gênio criativo particular de Karl Marx e Friedrich Engels.<\/p>\n\n\n\n<p>O marxismo é uma síntese do cerne racional de todas as filosofias anteriores, cada uma com base nos avanços de épocas anteriores. Ele forma um todo unificado e harmonioso. Ele contém em si todos os elementos mais valiosos e duradouros das primeiras escolas de pensamento – a filosofia grega antiga, a filosofia clássica alemã, os materialistas franceses do Iluminismo, a economia política inglesa e as brilhantes antecipações dos socialistas utópicos anteriores. Todos esses, de uma forma ou de outra, continham verdades e percepções valiosas, refletindo diferentes lados e aspectos da mesma realidade objetiva única.<\/p>\n\n\n\n<p>Ao longo da história do desenvolvimento da ciência e do pensamento no decorrer de milhares de anos, a imagem que surgiu, e que se torna mais clara a cada dia, é a de um único mundo material interconectado, que opera de acordo com suas próprias leis inerentes de movimento e desenvolvimento. Essa é a base para a cosmovisão unificada do marxismo e de qualquer teoria científica real. A investigação sistemática dessas leis em diferentes níveis da natureza é o objetivo principal de qualquer ciência. Tudo isso é um anátema para os pós-modernistas que se opõem a toda e qualquer forma de pensamento sistemático.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-98a041e7df709b784c557ebcb3d2f2cc\">“Anticiência”<\/h2>\n\n\n\n<p>Ao se opor às metanarrativas, é precisamente a essa investigação sistemática e a ciência em geral que os pós-modernistas se opõem. Vejam como Foucault critica com escárnio “a tirania dos discursos globalizantes com sua hierarquia e todos os seus privilégios de uma vanguarda teórica”, e como ele clama por uma “… luta contra a coerção de um discurso teórico, unitário, formal e científico”. Na verdade, Foucault define seu método principal, a “genealogia”, como nada mais nada menos do que “anticiência”:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“O que [a genealogia] realmente faz é acolher as reivindicações de atenção de conhecimentos locais, descontínuos, desqualificados e ilegítimos contra as reivindicações de um corpo unitário de teoria que os filtraria, hierarquizaria e ordenaria em nome de alguns conhecimentos verdadeiros e de algumas ideias arbitrárias do que constitui uma ciência e seus objetos. Genealogias não são, portanto, retornos positivistas a uma forma de ciência mais cuidadosa ou exata. Elas são precisamente anticiência.”<\/p>\n<\/blockquote>\n\n\n\n<p>O que é isso senão uma declaração de guerra contra a ciência e o pensamento racional e uma defesa do obscurantismo? O que é pior, essas ideias reacionárias são propagadas como a forma mais radical de pensamento. Luce Irigaray, por exemplo, é notável por sua rejeição à teoria da relatividade de Einstein, com o fundamento de que é “sexista”, provavelmente porque Albert Einstein teve a infelicidade de ter nascido do gênero masculino. Seu ensaio de 1987 é intitulado Le Sujet de la Science Est-il Sexué? [O sujeito da ciência é sexuado?]. Ponderando essa questão, ela escreve o seguinte:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Talvez seja. Trabalhemos a hipótese de que é, na medida em que privilegia a velocidade da luz sobre outras velocidades que nos são vitalmente necessárias. O que me parece indicar a possível natureza sexuada da equação não é diretamente seu uso para armas nucleares, mas sim por ter privilegiado o que vai mais rápido…”<\/p>\n<\/blockquote>\n\n\n\n<p>Em outro lugar, Irigaray continua sua diatribe contra o pobre Einstein:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Mas o que a poderosa teoria da relatividade faz por nós, exceto estabelecer usinas nucleares e questionar nossa inércia corporal, essa condição necessária da vida?”<\/p>\n<\/blockquote>\n\n\n\n<p>De acordo com o raciocínio complicado de Irigaray, a velocidade é uma característica predominantemente masculina e, portanto, a “fixação” de Einstein com a velocidade em sua equação é “sexista”. Precisamente por que razão os machos deveriam estar mais obcecados com a velocidade e não as fêmeas é um mistério que só Irigaray pode explicar. Pelo que sabemos, tanto para um homem quanto para uma mulher é igualmente difícil atingir a velocidade da luz.<\/p>\n\n\n\n<p>Aqui, a natureza anticientífica irracional do pós-modernismo fica exposta em toda a sua glória nua e tosca. A teoria da relatividade, que é um dos pilares mais básicos da ciência moderna, é ridicularizada como “sexista”, porque seu autor, Albert Einstein, era um homem.<\/p>\n\n\n\n<p>Por trás da rejeição aparentemente inocente de meras “metanarrativas” e “discursos globalizantes” envolta em uma retórica que soa radical, o pós-modernismo estabeleceu uma verdadeira inquisição anticientífica e anticultural global. Aqui “conhecimentos locais, descontínuos, desqualificados, ilegítimos” – significando ideias místicas desacreditadas que jazem no material residual da história da filosofia – são promovidos, enquanto as maiores teorias e mentes que a humanidade já conheceu são condenadas sem pestanejar. Se essas ideias algum dia fossem implementadas na vida real, isso significaria a reversão completa de toda a civilização.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-1dc27f83e93a93afc42a454ab1a67ab0\">Antimarxista<\/h2>\n\n\n\n<p>Enquanto o pós-modernismo permanece como o mais alto desenvolvimento da irracionalidade, o marxismo é a mais alta forma de pensamento científico. E é precisamente porque é a filosofia mais consistente e científica que ela atrai a ira particular dos pós-modernistas. É interessante notar que a principal objeção de Foucault ao marxismo é que ele é científico. Aqui está o que ele escreve: “Se temos alguma objeção contra o marxismo, é o fato de que poderia ser efetivamente uma ciência”<\/p>\n\n\n\n<p>Em outra parte do mesmo texto, ele afirma:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Nem basicamente importa tanto que essa institucionalização do discurso científico esteja incorporada em uma universidade ou, mais geralmente, em um aparelho educacional, em uma instituição teórico-comercial como a psicanálise ou no quadro de referência que é fornecido por um sistema político como o marxismo; pois é realmente contra os efeitos do poder de um discurso considerado científico que a genealogia deve travar sua luta.”<\/p>\n<\/blockquote>\n\n\n\n<p>Aqui, vemos as verdadeiras cores do pós-modernismo – uma ideologia anticientífica e contrarrevolucionária, que se opõe ao marxismo no nível mais fundamental. Às vezes ouvimos que devemos combinar ideias pós-modernas e marxistas. Mas elas são radicalmente incompatíveis. Foucault reconhece isso quando escreve que “não é que essas teorias globais não tenham fornecido nem continuem a fornecer de uma forma bastante consistente ferramentas úteis para a pesquisa local: o marxismo e a psicanálise são as provas disso. Mas acredito que essas ferramentas só foram fornecidas com a condição de que a unidade teórica desses discursos fosse, de alguma forma, suspensa ou pelo menos reduzida, dividida, derrubada, caricaturizada, teatralizada ou o que você quiser. Em cada caso, a tentativa de pensar em termos de uma totalidade se revelou de fato um obstáculo para a pesquisa”.<\/p>\n\n\n\n<p>O marxismo e o pós-modernismo são compatíveis apenas na medida em que a “unidade teórica” do marxismo é destruída; assim que o marxismo deixar de ser uma ciência, assim que o marxismo deixar de ser verdadeiro e assim que deixar de ser materialista … em outras palavras, assim que o marxismo deixar de ser marxismo.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"618\" height=\"412\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/05\/marx_engels_Image_public_domain-1024x683.png?resize=618%2C412&#038;ssl=1\" alt=\"\" class=\"wp-image-52220\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/marx_engels_Image_public_domain.png?resize=1024%2C683&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/marx_engels_Image_public_domain.png?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/marx_engels_Image_public_domain.png?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/marx_engels_Image_public_domain.png?resize=768%2C512&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/marx_engels_Image_public_domain.png?resize=1536%2C1024&amp;ssl=1 1536w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/marx_engels_Image_public_domain.png?w=1840&amp;ssl=1 1840w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/marx_engels_Image_public_domain.png?w=1236&amp;ssl=1 1236w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Enquanto o pós-modernismo se destaca como o mais elevado desenvolvimento da irracionalidade, o marxismo é a forma mais elevada de pensamento científico \/ Imagem: domínio público <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>O marxismo está em oposição irreconciliável ao pós-modernismo. Somos materialistas e permanecemos firmes com base na verdade e na ciência. Acreditamos que existe apenas um único mundo material interconectado, que sempre existiu e que não é a criação de um deus nem do “poder” de Monsieur Foucault. A vida é um produto deste mundo material e os humanos são a forma de vida mais avançada. Através da nossa atividade, somos capazes de descobrir as leis da natureza e manipulá-las em nosso benefício, mas também estamos sujeitos a essas leis e, portanto, ao mudar o nosso mundo também mudamos a nós mesmos.<\/p>\n\n\n\n<p>A consistente teoria materialista do conhecimento afirma que o conhecimento é, em última análise, derivado da experiência dos sentidos. Nossos sentidos são pontes para este mundo externo, não barreiras. Do contrário, o que faz nossos sentidos alimentar nossas mentes com essas informações e não com aquelas? Não mudamos o mundo mudando a linguagem ou nossos modos de pensar. Não é no “texto” nem no “discurso”, mas no mundo real, material, que se encontra a verdade. Podemos mudar o mundo de certa maneira e nossos sentidos nos dizem se tivemos êxito. É interagindo com o mundo que descobrimos, testamos e aperfeiçoamos nossas ideias e, finalmente, atribuímos a elas validade objetiva.<\/p>\n\n\n\n<p>Esses são os princípios básicos da ciência. Separar-se deles equivale a tomar o curso em direção à religião e ao misticismo. Os pós-modernistas não apenas divergiram da ciência, como também lançaram uma luta contra a própria essência da ciência. O fato de que essas ideias reacionárias estão sendo disseminadas como evangelho em universidades, escolas e através da mídia em todo o mundo revela o estado podre do capitalismo hoje. É um sistema cuja existência não é mais compatível com os interesses da grande maioria da raça humana.<\/p>\n\n\n\n<p>Rejeitar a noção de realidade objetiva e verdade objetiva, em última análise, não conduz a nada mais que a uma maquiagem e a uma defesa do status quo. Porque se o progresso é impossível, é inútil lutar por uma sociedade melhor. E, se não houver uma verdade objetiva, não podemos dizer que a exploração, a pobreza, a opressão e a guerra são “ruins” – é tudo apenas uma questão de perspectiva. Os defensores do pós-modernismo acabam se tornando apologistas do capitalismo. Uma filosofia verdadeiramente revolucionária só pode ser uma filosofia inteiramente científica e materialista, que olha a realidade de frente. Somente a compreensão mais clara e precisa das leis da natureza e da sociedade pode mostrar uma saída para o beco sem saída do capitalismo e da sociedade de classes. Nas palavras de Karl Marx, que deu o veredicto final esmagador sobre toda a filosofia burguesa:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>&#8220;Os filósofos apenas interpretaram o mundo de maneiras diferentes. A questão, entretanto, é mudá-lo.&#8221;<\/p>\n<\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>O pós-modernismo é uma escola de pensamento filosófica amorfa que ganhou destaque no período pós-guerra. Começando como uma tendência marginal, desde então cresceu e se tornou uma das escolas dominantes da filosofia burguesa, permeando grandes partes, senão a maioria, da academia hoje. Aqui publicamos o primeiro de uma série de artigos que analisam diferentes aspectos do pós-modernismo a partir de uma perspectiva marxista.<\/p>\n","protected":false},"author":3984,"featured_media":52208,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[9103,2039],"tags":[6802,61,22,4760],"class_list":["post-52207","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-identitarismo","category-teoria","tag-foucault","tag-luta-de-classes","tag-marxismo","tag-pos-modernismo"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/reduced_cropped_mirablandia_Image_John_van_Hulsen_Flickr.png?fit=687%2C576&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52207"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3984"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52207"}],"version-history":[{"count":6,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52207\/revisions"}],"predecessor-version":[{"id":52223,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52207\/revisions\/52223"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52208"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52207"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52207"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52207"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}