{"id":52246,"date":"2024-05-06T17:44:01","date_gmt":"2024-05-06T20:44:01","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52246"},"modified":"2024-05-21T16:58:55","modified_gmt":"2024-05-21T19:58:55","slug":"o-que-fazer-diante-das-chuvas-no-rio-grande-do-sul","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/o-que-fazer-diante-das-chuvas-no-rio-grande-do-sul\/","title":{"rendered":"O que fazer diante das chuvas no Rio Grande do Sul"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“[&#8230;] Que a vida física e espiritual do ser humano está associada à natureza não tem outro sentido do que afirmar que a natureza está associada a si mesma, pois o ser humano é parte da natureza.” (Manuscritos econômico-filosóficos, Karl Marx, 1844)<\/p>\n<\/blockquote>\n\n\n\n<p>Os trabalhadores gaúchos enfrentam uma catástrofe reiterada, decorrente de chuvas intensas, nos primeiros dias de maio de 2024. Esta situação de calamidade já deixou inúmeras vítimas e o número ainda está subindo. Os agentes do governo do estado e do governo federal já estão atuando para resgatar as vítimas deste desastre.&nbsp;<\/p>\n\n\n\n<p>Esta catástrofe, segundo dados da defesa civil do Rio Grande do Sul de sábado pela manhã, causou enchentes, desabamentos de encostas e estradas, rompimento de barragens e pontes deixando 56 vítimas, 67 desaparecidos, mais de 24 mil pessoas desalojadas, mais de 8.200 pessoas em abrigos, 74 feridos, em 281 municípios afetados.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Diversas frentes de solidariedade com as populações atingidas pelas chuvas têm sido realizadas pelos trabalhadores, como as arrecadações dos servidores federais das instituições de ensino superior, em greve, com coletas e doações de recursos, e disponibilização de abrigos.&nbsp;<\/p>\n\n\n\n<p>Essas iniciativas expressam a solidariedade de classe que existe entre os trabalhadores que, historicamente, só podem contar com as suas próprias mãos. No entanto, não podemos deixar de apontar que a situação só chega neste ponto por falta de interesse político dos governos que priorizam repasse de recursos para o capital privado e não investem o suficiente em precaução, prevenção e defesa civil. E, nesse sentido, os trabalhadores também precisam cobrar todos os recursos necessários para superar esta catástrofe.<\/p>\n\n\n\n<p>Esse é mais um evento climático extremo, recente, que assola o estado, em 2023 ocorreram três catástrofes. Em junho um ciclone extratropical deixou 16 mil pessoas desabrigadas e causou 16 mortes; em setembro o desastre natural (com chuvas intensas) deixou 25 mil desabrigados e causou 54 mortes; e em novembro (temporais) deixaram cinco mortos e 25 mil desabrigados. E seguimos atuando, apenas para socorrer as vítimas desses eventos extremos.<\/p>\n\n\n\n<p>Seguimos lidando com calamidades e incontáveis vítimas, apesar de o governador do estado Eduardo Leite (PSDB) ter executado R$ 213 milhões para defesa civil, em 2023 e de aprovar junto com sua base na Assembleia Legislativa do RS (ALRS) 0,2% dos recursos do orçamento (aproximadamente R$115 milhões) para 2024 destinados ao combate à crise climática (divididos em diversas rubricas e secretarias) sendo parte deste (R$50 mil reais) para ampliar a capacidade da Defesa Civil. Esses recursos mostram-se insuficientes, enquanto isso, o governador impõe um <a href=\"https:\/\/www.marxismo.org.br\/lutar-contra-as-privatizacoes-no-rio-grande-do-sul\/\" target=\"_blank\" rel=\"noreferrer noopener\">Regime de Recuperação Fiscal (RRF) e privatizações<\/a>, que visam beneficiar os grandes empresários. <\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-47dcbb9cb30fe0c68b0b90cf7a9ff6b2\">Reivindicações<\/h2>\n\n\n\n<p>As gestões de Leite e Melo estão completamente desconectadas das realidades e necessidades da classe trabalhadora, são incompetentes e estão destruindo nossa capacidade de lidar com catástrofes, como a que vivemos em janeiro de 2024 com o apagão da CEEE Equatorial, após uma tempestade no estado.&nbsp;<\/p>\n\n\n\n<p>Os investimentos iniciais que os governos estadual e federal estão preparando são irrisórios. A população do RS necessita de uma verdadeira Reforma Urbana. São muitos impactos no comércio, na indústria, na produção agrícola e na infraestrutura das cidades, centenas de estradas e pontes danificadas, há ameaça de colapso e desabastecimento.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img fetchpriority=\"high\" decoding=\"async\" width=\"618\" height=\"348\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/05\/3abb6f07-06bc-4fec-a5b5-43c09420a726-1024x576.jpg?resize=618%2C348&#038;ssl=1\" alt=\"\" class=\"wp-image-52248\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/3abb6f07-06bc-4fec-a5b5-43c09420a726.jpg?resize=1024%2C576&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/3abb6f07-06bc-4fec-a5b5-43c09420a726.jpg?resize=300%2C169&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/3abb6f07-06bc-4fec-a5b5-43c09420a726.jpg?resize=150%2C84&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/3abb6f07-06bc-4fec-a5b5-43c09420a726.jpg?resize=768%2C432&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/3abb6f07-06bc-4fec-a5b5-43c09420a726.jpg?resize=1536%2C864&amp;ssl=1 1536w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/3abb6f07-06bc-4fec-a5b5-43c09420a726.jpg?w=2048&amp;ssl=1 2048w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/3abb6f07-06bc-4fec-a5b5-43c09420a726.jpg?w=1236&amp;ssl=1 1236w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/3abb6f07-06bc-4fec-a5b5-43c09420a726.jpg?w=1854&amp;ssl=1 1854w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Imagem: Lauro Alves, Secom <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>As famílias que não conseguem retornar para suas casas e estão abrigadas em casas de amigos, parentes ou escolas e galpões precisam ser alocadas imediatamente em hotéis, pensões e casas e apartamentos que estão vazios. As novas moradias devem ser construídas fora das áreas de risco de uma nova tragédia, fora das áreas de maior declividade, e das planícies fluviais mais vulneráveis aos alagamentos dos rios urbanos e áreas de baixada com drenagem insuficiente.<\/p>\n\n\n\n<p>Nenhuma demissão! Os trabalhadores atingidos pelas chuvas e impossibilitados de chegarem ao trabalho não podem ser punidos e devem receber dispensa remunerada das suas empresas.<\/p>\n\n\n\n<p>O governo federal usa bilhões de orçamento secreto e fundo eleitoral e partidário para comprar votos no Congresso e no momento em que as famílias e as cidades precisam de apoio, a ajuda é com o troco da pipoca? As Centrais Sindicais e demais organizações de esquerda, precisam liderar a mobilização por recursos suficientes para se avançar com reformas profundas nas áreas atingidas, não só para recursos de alimentação e assistência social imediata como está sendo feito. A palavra de ordem dos trabalhadores agora é pela reconstrução das cidades prevendo que eventos extremos como essas chuvas acontecerão novamente.<\/p>\n\n\n\n<p>Recursos para isso não faltam, que sejam taxadas as grandes fortunas. Que seja expropriado o agronegócio para que possamos controlar o preço dos alimentos. Essas grandes empresas rurais possuem as melhores terras e a produção é sugada para o exterior com a alta do dólar, enquanto para os brasileiros a fome aumenta. As terras precisam estar sob controle de quem nela produz e de quem nela trabalha e não servir ao lucro das multinacionais. É nesse momento que devemos levantar bem alto a bandeira do fim do pagamento da Dívida Pública. <\/p>\n\n\n\n<p>O orçamento do Estado deveria servir para a assistência das famílias e para reconstruir as cidades de forma segura, não para enriquecer banqueiros. Não bastassem as privatizações da Companhia Estadual de Energia Elétrica (CEEE), a <a href=\"https:\/\/www.marxismo.org.br\/contra-a-privatizacao-da-corsan-no-rs-abaixo-o-capitalismo\/\" target=\"_blank\" rel=\"noreferrer noopener\">Companhia Riograndense de Saneamento (CORSAN)<\/a>, da Companhia de Gás do Rio Grande do Sul (Sulgás). Buscam desmontar ainda mais o Estado, pois juntos Leite e Melo pretendem privatizar a Empresa de Trens Urbanos de Porto Alegre (Trensurb), e o Departamento Municipal de Água e Esgoto (DMAE).<\/p>\n\n\n\n<p>Nós comunistas reforçamos que precisamos livrar a humanidade do capitalismo, agora, e nos organizarmos. O acesso à moradia, infraestrutura, saúde e educação não pode ser privilégio de alguns, mas sim um direito de todos. E a prioridade agora no RS é o atendimento das reivindicações mais urgentes das necessidades dos atingidos pelas chuvas. Junte-se à Organização Comunista Internacionalista.&nbsp;&nbsp;<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li><strong>Abaixo as privatizações! Pela reestatização sob o controle dos trabalhadores!<\/strong><\/li>\n\n\n\n<li><strong>Abaixo o capitalismo!<\/strong><\/li>\n\n\n\n<li><strong>Viva o Comunismo!<\/strong><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Esse é mais um evento climático extremo, recente, que assola o estado, em 2023 ocorreram três catástrofes. Em junho um ciclone extratropical deixou 16 mil pessoas desabrigadas e causou 16 mortes; em setembro o desastre natural (com chuvas intensas) deixou 25 mil desabrigados e causou 54 mortes; e em novembro (temporais) deixaram cinco mortos e 25 mil desabrigados. E seguimos atuando, apenas para socorrer as vítimas desses eventos extremos.<\/p>\n","protected":false},"author":3985,"featured_media":52247,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2030],"tags":[],"class_list":["post-52246","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-brasil"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/a89e543a-e4aa-4d64-a9dd-ef249d377bdd.jpg?fit=2047%2C1365&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52246"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3985"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52246"}],"version-history":[{"count":6,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52246\/revisions"}],"predecessor-version":[{"id":52257,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52246\/revisions\/52257"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52247"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52246"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52246"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52246"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}