{"id":52298,"date":"2024-05-11T11:04:17","date_gmt":"2024-05-11T14:04:17","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52298"},"modified":"2024-05-24T15:35:25","modified_gmt":"2024-05-24T18:35:25","slug":"detenham-o-ataque-a-rafah-lutem-contra-o-imperialismo-no-front-interno","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/detenham-o-ataque-a-rafah-lutem-contra-o-imperialismo-no-front-interno\/","title":{"rendered":"Detenham o ataque a Rafah! Lutem contra o imperialismo no front interno!"},"content":{"rendered":"\n<p>O ataque a Rafah, há muito planejado, começou. Na segunda-feira, 6 de maio, as Forças de Defesa de Israel (FDI) lançaram ataques aéreos contra a cidade e emitiram alertas de evacuação de cerca de 100 mil palestinos dos seus bairros a leste para as chamadas “zonas humanitárias” de al-Mawasi, em direção à costa, e a uma área a oeste de Khan Younis.<\/p>\n\n\n\n<p>Os civis que foram forçados a evacuar a cidade de Gaza, e depois Khan Younis, estão mais uma vez fugindo desesperadamente de Rafah. Na terça-feira, uma brigada de tanques tomou a parte da passagem de Rafah ao Egito situada em Gaza. Até agora, a operação tem sido “limitada”, com as FDI posicionadas à espera de uma invasão total. Pelo quê esperam?<\/p>\n\n\n\n<p>Netanyahu está na corda bamba. Ele está tentando equilibrar as próprias forças (o que significa agradar os seus parceiros de extrema-direita no governo), dada a pressão que sofre por parte do governo Biden, que teme que um ataque total a Rafah possa ter efeitos indesejáveis do ponto de vista dos interesses imperialistas dos EUA.<\/p>\n\n\n\n<p>Um ataque que ameace aumentar massivamente o número de mortes de civis em Gaza aumentaria a pressão das massas sobre, por exemplo, os regimes da Jordânia e do Egito. Isto poderia abrir crises e convulsões revolucionárias que poderiam até levar a sua queda, arriscando produzir um efeito dominó em toda a região, ameaçando os interesses geopolíticos dos EUA e a frágil economia mundial.<\/p>\n\n\n\n<p>Também radicalizaria ainda mais a já enfurecida juventude dos Estados Unidos: uma geração cujos protestos em acampamentos em todo o território forneceram um caminho à juventude de todo o mundo. O país está profundamente dividido. Em última análise, isto é um reflexo do aumento das contradições de classe e, acima de tudo, a juventude está se radicalizando em oposição à guerra genocida travada por Israel com o apoio do governo Biden. As pessoas se perguntam: por que é que há sempre dinheiro para a guerra e a destruição, mas não para empregos, serviços sociais e infraestruturas decentes? Por que é que a “Lei e a Ordem” só parecem ser aplicadas quando a polícia silencia os manifestantes com cassetetes e gás lacrimogêneo, mas não quando os aliados dos EUA cometem crimes de guerra?<\/p>\n\n\n\n<p>Enquanto a classe dominante dos EUA tenha, até agora, apoiado a guerra sangrenta de Netanyahu, a juventude da América permanece do outro lado da barricada. Ela constitui um barômetro sensível do estado de espírito mais amplo da sociedade e a sua posição corajosa em relação a Gaza está obtendo um amplo eco entre os trabalhadores norte-americanos. O poderoso sindicato UAW, que organiza os trabalhadores nos <em>campi<\/em> dos EUA, já declarou apoio e prometeu ação. O movimento da juventude é um prenúncio de um movimento muito mais amplo da classe trabalhadora dos EUA. Este é um fator significativo no pensamento da classe dominante dos EUA.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-ddaa0cfecfc57e1843626ce934156f44\">Netanyahu desafia seus apoiadores imperialistas<\/h2>\n\n\n\n<p>Estas pressões explicam o atraso no ataque a Rafah. Netanyahu tem sido consistente nas suas declarações de que o ataque acabará ocorrendo. O problema que ele enfrentou não tem nada a ver com quaisquer preocupações humanitárias da sua parte. Pelo contrário, a questão é: como prosseguir com o ataque, mantendo ao mesmo tempo o apoio dos EUA?<\/p>\n\n\n\n<p>Um <a href=\"https:\/\/www.ft.com\/content\/0b9f0cc6-daae-4727-9ce7-786de618b88f\" target=\"_blank\" rel=\"noreferrer noopener\">artigo no <em>Financial Times<\/em><\/a> aponta:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“A decisão [de iniciar o ataque a Rafah] marca uma das maiores apostas da longa carreira de Netanyahu. Interromper os combates para libertar os reféns deixaria o Hamas exultante – e muitos dos seus líderes, incluindo Yahya Sinwar. Recusar o acordo para avançar ainda mais sobre Rafah representaria o risco de uma ruptura fundamental com os EUA e deixaria incerto o destino dos reféns.<\/p>\n\n\n\n<p>“Isso fez do destino dos 132 reféns ainda detidos pelo Hamas um dos dilemas mais espinhosos do governo de Netanyahu, um dilema no qual a sua carreira política e a segurança de Israel estão profundamente interligadas.”<\/p>\n<\/blockquote>\n\n\n\n<p>O governo israelense está entrando em conflito com o seu principal apoiador imperialista, os Estados Unidos. Eles declararam publicamente que estão muito descontentes com a forma como os negociadores dos EUA conduziram as negociações com o Hamas. Os EUA, por sua vez, (através de “oficiais anônimos”) responderam que “Netanyahu e o gabinete de guerra não têm demonstrado boa-fé nas últimas negociações”.<\/p>\n\n\n\n<p>Biden também afirmou repetidamente que a sua administração “não apoiará uma grande operação militar <em>sem um plano eficaz para garantir que os civis não sejam feridos<\/em>” [grifo nosso]. É claro que tal garantia é impossível de oferecer quando falamos de um ataque total em uma cidade densamente povoada, cheia de homens, mulheres, crianças e idosos.<\/p>\n\n\n\n<p>De acordo com um <a href=\"https:\/\/www.cnbc.com\/2024\/05\/08\/us-paused-shipment-of-weapons-to-israel-to-head-off-rafah-invasion-says-official-.html\" target=\"_blank\" rel=\"noreferrer noopener\">oficial anônimo dos EUA<\/a>, a administração Biden chegou ao ponto de interromper os envios de armas a Israel na semana passada. Esta medida, que provocou indignação por parte do governo israelense e de alguns dos sionistas mais radicais em Washington, foi um duro lembrete a Netanyahu sobre quem financia e viabiliza a sua guerra, e o que aconteceria se o fornecimento de armas fosse cortado.<\/p>\n\n\n\n<p>A ameaça de atrasar os envios de armas a Israel caso este lance uma ofensiva total em Rafah é também uma indicação clara do sentimento antiguerra nos Estados Unidos, contra o qual a classe dominante está tendo de manobrar.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-f246f1d6805f949ac376e6c890cd6dc0\">O jogo de Netanyahu<\/h2>\n\n\n\n<p>Há também divisão dentro de Israel sobre a questão dos reféns, uma divisão que os líderes do Hamas tentaram explorar. Uma grande maioria em Israel ainda apoia o ataque das FDI a Gaza, mas <a href=\"https:\/\/www.timesofisrael.com\/poll-majority-of-israelis-support-prioritizing-hostage-deal-over-rafah-operation\/\" target=\"_blank\" rel=\"noreferrer noopener\">uma pequena maioria<\/a> (56%) pensa que um acordo de reféns deveria ser priorizado em vez de uma ofensiva militar em Rafah.<\/p>\n\n\n\n<p>No entanto, está perfeitamente claro que Netanyahu, e especialmente os seus amigos de extrema-direita no governo, não têm nenhuma preocupação real com os reféns. A extrema-direita vê a situação atual como uma oportunidade para avançar com a sua agenda de tomar toda a Palestina histórica e criar um Israel ainda maior. Ao permitir que a extrema-direita determine a agenda, Netanyahu está desafiando as exigências dos seus benfeitores imperialistas e arriscando se envolver em uma conflagração que pode se espalhar por todo o Oriente Médio.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img fetchpriority=\"high\" decoding=\"async\" width=\"618\" height=\"309\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/04\/Netanyahu.jpg?resize=618%2C309&#038;ssl=1\" alt=\"\" class=\"wp-image-51903\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/04\/Netanyahu.jpg?w=1000&amp;ssl=1 1000w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/04\/Netanyahu.jpg?resize=300%2C150&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/04\/Netanyahu.jpg?resize=150%2C75&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/04\/Netanyahu.jpg?resize=768%2C384&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/04\/Netanyahu.jpg?resize=660%2C330&amp;ssl=1 660w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\"><div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Horas antes do início das operações militares israelenses em Gaza, o Hamas anunciou que estava preparado para aceitar uma trégua de três fases, distribuídas por três períodos sucessivos de seis semanas, envolvendo a libertação gradual de reféns. Mas o ponto de discórdia permanece o mesmo de todas as tentativas anteriores de se chegar a um acordo.<\/p>\n\n\n\n<p>O Hamas quer garantias sólidas dos Estados Unidos e de outras potências de que a trégua levaria a um cessar-fogo permanente. O governo de Netanyahu continua a reiterar que consideraria apenas um cessar-fogo temporário para recuperar os reféns israelenses, antes de retomar a guerra para atingir o seu objetivo de destruir totalmente o Hamas.<\/p>\n\n\n\n<p>Esta abordagem é determinada pelas próprias considerações internas de Netanyahu. Ele só poderá manter o seu governo de coalizão unido recusando-se a comprometer-se com o Hamas. Um cessar-fogo longo e prolongado tornaria difícil para o seu governo recomeçar a guerra depois de concluídas as três fases.<\/p>\n\n\n\n<p>Os mais radicais sionistas de extrema-direita da sua coligação deixaram claro que derrubariam o seu governo se ele aceitasse tal cessar-fogo. Isso significaria o fim político de Netanyahu e também o exporia ainda mais em processos judiciais em curso por corrupção.<\/p>\n\n\n\n<p>Com sua carreira e potencialmente sua liberdade pessoal em jogo, suas costas estão contra a parede. É por essa razão que ele declarou desafiadoramente que Israel agiria sozinho e atacaria Rafah, mesmo à custa do isolamento internacional do país.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-7842358ee66044ff9c109b4dac6fd9e2\">Perspectiva de horror em Rafah<\/h2>\n\n\n\n<p>Caso uma invasão completa começasse, os resultados seriam apocalípticos. Foi relatado que Israel encomendou 40 mil tendas para as duas áreas “humanitárias”, que poderiam alojar até 400 mil pessoas. Mas há pelo menos 1,5 milhão de pessoas aglomeradas em Rafah e arredores. Com a fronteira com o Egito sob controle de Israel, muitas famílias palestinas se perguntam: “para onde devemos ir?”<\/p>\n\n\n\n<p>Rafah também era o principal ponto de entrada de caminhões de ajuda humanitária em Gaza. Isto é significativo porque Israel utilizou o seu controle de outras passagens fronteiriças para restringir severamente a entrega de ajuda, sitiando de fato a população. Agora que tem controle direto sobre a passagem de Rafah, Israel pode espremer ainda mais os palestinos de Gaza.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"618\" height=\"348\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/05\/Tanks_in_Rafah_Image_public_domain-1024x576.png?resize=618%2C348&#038;ssl=1\" alt=\"\" class=\"wp-image-52300\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Tanks_in_Rafah_Image_public_domain.png?resize=1024%2C576&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Tanks_in_Rafah_Image_public_domain.png?resize=300%2C169&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Tanks_in_Rafah_Image_public_domain.png?resize=150%2C84&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Tanks_in_Rafah_Image_public_domain.png?resize=768%2C432&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Tanks_in_Rafah_Image_public_domain.png?w=1280&amp;ssl=1 1280w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\"><div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Um porta-voz da Autoridade de Passagem da Fronteira de Gaza, Hisham Edwan, afirmou que esta ação “condenou os residentes da Faixa [de Gaza] à morte”. Esta sentença de morte já está sendo executada, desde o início dos bombardeios até à crescente ameaça de fome. Cerca de 1,1 milhão de pessoas – metade da população de Gaza antes da guerra – vivem em “insegurança alimentar catastrófica”, de acordo com a Classificação Integrada de Fases de Segurança Alimentar (IPC).<\/p>\n\n\n\n<p>Espera-se que o avanço em Rafah ocorra por etapas. Por enquanto, a ordem de evacuação se aplica apenas à zona leste da cidade. Oficiais das FDI, no entanto, declararam que estão perseguindo os seis batalhões restantes de combatentes do Hamas que afirmam estar escondidos no sul, norte, oeste e leste de Rafah. Destruí-los envolveria o ataque sistemático de um bairro após outro: por outras palavras, o ataque total que Biden tem esperado evitar.<\/p>\n\n\n\n<p>Desnecessário dizer que o verdadeiro objetivo de Netanyahu não é apenas a destruição do Hamas, como tem afirmado desde o primeiro dia. As FDI têm reduzido sistematicamente tudo o que tem valor para os palestinos em Gaza a escombros – habitações, escolas, universidades, hospitais, patrimônios, abastecimento de água e energia, e qualquer infraestrutura existente.<\/p>\n\n\n\n<p>As FDI emitiram avisos de que qualquer pessoa que se aproximasse das cercas das fronteiras leste e sul, e qualquer pessoa que permanecesse dentro da zona de evacuação designada, estaria se colocando em perigo. É um aviso claro de que consideram todos os que vivem nestas áreas como alvos legítimos.<\/p>\n\n\n\n<p>O número de pessoas mortas até agora pelos militares israelenses é de pelo menos 35 mil. Se o ataque prosseguir em toda Rafah, podemos esperar que este número aumente significativamente, <em>a menos que o ataque seja interrompido<\/em>.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-e49874ffafc52f1c3e9c2ff234e64604\">Oposição em massa<\/h2>\n\n\n\n<p>O governo dos Estados Unidos está enfrentando uma oposição em massa à sua política em relação a Gaza, em particular por parte do corajoso movimento dos estudantes universitários, que está enfrentando uma repressão brutal por parte das forças estatais e das turbas sionistas. Afirmamos muitas vezes nos nossos artigos anteriores que a situação em Gaza está funcionando como um catalisador no processo de radicalização em massa dos trabalhadores e da juventude em todo o mundo.<\/p>\n\n\n\n<p>Agora, um movimento que começou na Universidade de Columbia, em Nova Iorque, espalhando-se a partir daí por todos os EUA, ultrapassou a fronteira para o Canadá e varou oceanos, com acampamentos surgindo no Reino Unido, França, Suíça, Espanha, Austrália, Japão e em muitos outros lugares.<\/p>\n\n\n\n<p>Também começamos a ver estudantes tomando medidas de solidariedade no Oriente Médio e no Norte da África: no Cairo, em Beirute, no Kuwait e em outros locais, protestando contra regimes que defendem da boca para fora o apoio à Palestina, mas que não tomam nenhuma iniciativa. Ao todo, esta onda de protestos atingiu quase 100 <em>campi<\/em> em todo o mundo.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"618\" height=\"411\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/05\/Clashes_between_protestors_and_LAPD_Image_fair_use.png?resize=618%2C411&#038;ssl=1\" alt=\"\" class=\"wp-image-52301\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Clashes_between_protestors_and_LAPD_Image_fair_use.png?w=718&amp;ssl=1 718w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Clashes_between_protestors_and_LAPD_Image_fair_use.png?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Clashes_between_protestors_and_LAPD_Image_fair_use.png?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Clashes_between_protestors_and_LAPD_Image_fair_use.png?resize=310%2C205&amp;ssl=1 310w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\"><div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Nos EUA, o movimento começou a se espalhar pelas escolas secundárias, como se viu em Boston, onde estudantes de cerca de 12 escolas secundárias, inspirados pelos estudantes universitários, se juntaram aos protestos.<\/p>\n\n\n\n<p>É evidente para esta geração de jovens que as resoluções da ONU não têm qualquer impacto nas ações de Israel e que as decisões do Tribunal Internacional de Justiça são meros gestos vazios. Eles compreendem que, quando os seus governos manifestam preocupação pelos bombardeios do povo palestino em Gaza, estão apenas fazendo um espetáculo. Eles julgam suas decisões não pelo que dizem, mas pelo que fazem.<\/p>\n\n\n\n<p>E suas ações falam muito claramente. Têm apoiado a máquina de guerra de Netanyahu com ajuda financeira e com todas as armas de que necessita. É por isso que o movimento de protesto é tão forte nos Estados Unidos. Os estudantes lutam contra o governo dos EUA como um meio concreto de ajudar o povo palestino.<\/p>\n\n\n\n<p>Exigem que todos os vínculos econômicos e financeiros entre as universidades e empresas dos EUA e Israel sejam de conhecimento público. Exigem que todos esses vínculos sejam cortados e que seja exercida pressão sobre o governo israelense para pôr fim à sua guerra genocida.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-5b3e238189ccbfb6bcdc862d6a6c1fec\">Ampliar o movimento!<\/h2>\n\n\n\n<p>Os jovens de todos os países compreendem corretamente a necessidade de ações concretas. Participaram de muitas marchas e protestos, mas a guerra em Gaza continua. Agora enfrentamos a ameaça real de que o ataque inicial a Rafah se torne generalizado. A classe dominante israelense está agindo impiedosamente na defesa dos seus próprios interesses. Não se deixará perturbar por um movimento estudantil limitado. É, portanto, necessário um programa político e um plano de ação para ampliar o movimento.<\/p>\n\n\n\n<p>Onde for montado um acampamento, deve haver um debate aberto entre todos os participantes sobre o programa de reivindicações e como avançá-lo concretamente.<\/p>\n\n\n\n<p>Em cada acampamento, devem ser organizadas equipes de estudantes para ir a todas as faculdades com folhetos, cartazes e palestrantes, explicando o movimento e convocando os estudantes a aderirem.<\/p>\n\n\n\n<p>Devem ser enviadas delegações para os campi onde ainda não se desenvolveu nenhum movimento. Todos os informes que chegam mostram a rapidez com que uma mobilização pode ocorrer em um campus, mesmo quando começa com números muito pequenos. Isso deve ser estimulado.<\/p>\n\n\n\n<p>Os estudantes universitários também devem organizar grupos de ação para discutir com o pessoal acadêmico e não acadêmico dos <em>campi<\/em>. Em muitos lugares, tem havido uma grande resposta por parte de professores e palestrantes, que têm saído para defender os estudantes contra a repressão policial. Os grupos de ação também devem ir a todas as escolas secundárias próximas, falar com os estudantes e convidá-los a participar nos protestos e a criar comitês de ação para organizar assembleias nas suas escolas.<\/p>\n\n\n\n<p>A ênfase principal deveria ser <em>transformar o movimento nos campi em um poderoso movimento de massa de jovens<\/em>. Isto enviaria uma mensagem clara à classe dominante dos EUA de que, se continuarem a apoiar Netanyahu, enfrentarão uma enorme reação negativa no <em>front<\/em> interno.<\/p>\n\n\n\n<p>O movimento está no caminho certo. A mobilização dos estudantes; os comícios e as marchas; os acampamentos, e assim por diante, são excelentes formas de pressionar as autoridades. E há um enorme potencial para envolver camadas cada vez mais amplas de estudantes, em um <em>campus<\/em> após outro, em um país após outro. Mas mesmo isso não é suficiente. Os estudantes não têm poder para paralisar a sociedade, a fim de frustrar os planos da classe dominante. Portanto, o movimento deve se conectar e envolver camadas mais amplas de trabalhadores.<\/p>\n\n\n\n<p>A história mostra que um movimento juvenil de tais proporções tem o potencial de se espalhar para a classe trabalhadora como um todo. A radicalização estudantil da década de 1960 culminou no famoso movimento de 1968, que viu o envolvimento massivo dos trabalhadores.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"618\" height=\"377\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/05\/1280px-Manif_pour_la_sauvegarde_SDT_1968-1024x625.jpg?resize=618%2C377&#038;ssl=1\" alt=\"\" class=\"wp-image-52302\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/1280px-Manif_pour_la_sauvegarde_SDT_1968.jpg?resize=1024%2C625&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/1280px-Manif_pour_la_sauvegarde_SDT_1968.jpg?resize=300%2C183&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/1280px-Manif_pour_la_sauvegarde_SDT_1968.jpg?resize=150%2C92&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/1280px-Manif_pour_la_sauvegarde_SDT_1968.jpg?resize=768%2C469&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/1280px-Manif_pour_la_sauvegarde_SDT_1968.jpg?w=1280&amp;ssl=1 1280w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\"><div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Na França, vimos a poderosa greve geral de Maio de 1968 e milhões de trabalhadores ocupando as fábricas. Isto começou como um movimento estudantil, que depois se tornou a faísca que acendeu a luta de classes em grande escala. Um processo semelhante foi observado na Itália, no México, no Paquistão e em muitos outros países em 1968-69. Tal cenário não está excluído hoje.<\/p>\n\n\n\n<p>Nas atuais condições de crise que afetam todo o sistema, este movimento tem o potencial de se espalhar muito além dos <em>campi<\/em> e através das fronteiras nacionais. É por isso que os estudantes devem estruturar o seu movimento, discutir e votar resoluções que depois sejam levadas a todos os locais de trabalho, sindicatos e bairros operários.<\/p>\n\n\n\n<p>Em alguns casos, vimos trabalhadores agindo em solidariedade com a Palestina (incluindo estivadores encarregados de transportar armas e trabalhadores tecnológicos que desenvolvem sistemas informáticos para as capacidades de defesa de Israel). Ao atingir essas camadas, o movimento poderia desferir um forte golpe na máquina de guerra israelense.<\/p>\n\n\n\n<p>As autoridades dos EUA esperavam deter o movimento através de medidas repressivas brutais. Mas isso só serviu até agora para divulgá-lo ainda mais. Agora que começou o ataque a Rafah, não há como dizer até onde a luta poderá avançar.<\/p>\n\n\n\n<p>As preocupações do imperialismo norte-americano sobre um ataque a Rafah estão parcialmente determinadas pelo potencial de explosão de tal movimento. Desenvolver esta luta é uma forma concreta de mostrar à classe dominante que, se continuarem a apoiar a guerra genocida em Gaza, então enfrentarão uma revolta revolucionária no front interno. Diante de tal ameaça, eles poderiam ser forçados a recuar.<\/p>\n\n\n\n<p>Levar a luta aos patrões e aos políticos burgueses locais é a melhor maneira de ajudar o povo palestino nos seus momentos de necessidade. Os imperialistas devem ser levados a uma situação em que tenham mais a perder do que a ganhar com a continuação do seu apoio à guerra.<\/p>\n\n\n\n<p>PUBLICADO ORIGINALMENTE EM 8 DE MAIO DE 2024.<br>TRADUÇÃO DE FABIANO LEITE.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>O ataque a Rafah, há muito planejado, começou. Na segunda-feira, 6 de maio, as Forças de Defesa de Israel (FDI) lançaram ataques aéreos contra a cidade e emitiram alertas de evacuação de cerca de 100 mil palestinos dos seus bairros a leste para as chamadas “zonas humanitárias” de al-Mawasi, em direção à costa, e a uma área a oeste de Khan Younis.<\/p>\n","protected":false},"author":2065,"featured_media":52299,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2031,3156],"tags":[9081,179,178,93,247,104,196,796,193,4665,8992],"class_list":["post-52298","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-mundo","category-resolucoes-declaracoes","tag-acampamentos","tag-comunismo","tag-comunista","tag-eua","tag-gaza","tag-guerra","tag-israel","tag-massacre","tag-palestina","tag-povo-palestino","tag-rafah"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Hands_off_rafah_cropped_Image_Diane_Krauthamer_Flickr.jpg?fit=1125%2C750&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52298"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2065"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52298"}],"version-history":[{"count":1,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52298\/revisions"}],"predecessor-version":[{"id":52303,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52298\/revisions\/52303"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52299"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52298"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52298"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52298"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}