{"id":52306,"date":"2024-05-13T10:27:32","date_gmt":"2024-05-13T13:27:32","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52306"},"modified":"2024-05-20T14:21:11","modified_gmt":"2024-05-20T17:21:11","slug":"deflagrar-a-greve-por-salario-direitos-e-liberdade-de-catedra-efetivacao-de-todos-os-professores-categoria-o-fora-tarcisio","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/deflagrar-a-greve-por-salario-direitos-e-liberdade-de-catedra-efetivacao-de-todos-os-professores-categoria-o-fora-tarcisio\/","title":{"rendered":"Deflagrar a greve por salário, direitos e liberdade de cátedra! Efetivação de todos os professores Categoria &#8220;O&#8221;! Fora Tarcísio!"},"content":{"rendered":"\n<p>A única forma de mobilizar os professores categoria &#8220;O&#8221; é o sindicato adotar a bandeira que pode resolver o seu problema: A luta pela efetivação e estabilidade, integração definitiva ao quadro de professores, com os direitos de qualquer professor efetivo.<\/p>\n\n\n\n<p>O que vemos é o contrário. A direção burocrática da Apeoesp apresentou na primeira assembleia do ano a linha de &#8220;se não pagar, o ano não começa&#8221;. Em alguns dos discursos chegou a aparecer a palavra de ordem da estabilidade, que logo caiu no esquecimento e não aparece nos relatos das mesas de negociação.<\/p>\n\n\n\n<p>O pagamento dos demitidos de 2023 não veio, a atribuição injusta e desordenada seguiu, e a ameaça vazia do sindicato, obviamente não se confirmou. Tarcísio obteve uma série de vitórias parciais, reduzindo a verba para a educação estadual, privatizando mais uma linha da CPTM, avançando na privatização da SABESP, etc. A PM age de forma cada vez mais violenta para operações de chacina e repressão aos movimentos sociais. Os professores de escolas que fazem jus ao ALE não viram a cor do dinheiro. O assédio moral em relação às metas do B.I. só cresce. Agora ameaça nos substituir por Inteligência Artificial!<\/p>\n\n\n\n<p>Lula, por sua vez, em lugar de apoiar a classe trabalhadora, não revogou o Ensino Médio, apresentando medidas cosméticas e dando cobertura a todas as retiradas de direitos. Sem nenhuma mobilização na base, nas escolas, aconteceu o óbvio: assembleia esvaziada no dia 15\/03 e a burocracia empurrando a sujeira para debaixo do tapete. <\/p>\n\n\n\n<p>Apesar da desmobilização da direção da Apeoesp em março, no fim de abril tivemos um aumento da mobilização, com uma assembleia que contou com cerca de 10 mil pessoas. Destaca-se uma participação grande de professores cat. O, que se dispuseram a enfrentar a forte e constante ameaça de demissão, dada a precariedade de seu contrato, e foram à assembleia, alterando a composição social das assembleias dos últimos anos e colocando em movimento parte do setor mais explorado na educação estadual. Percebendo a radicalização do movimento, a direção realizou uma manobra, ao invés de abrir o debate e do debate sintetizar as propostas que seriam votadas, eles trouxeram duas propostas da reunião do Conselho Estadual de Representantes (CER) a serem votadas imediatamente: 1) Greve dos aplicativos dos dias 13 a 17 de maio e indicativo de greve para 24 de maio de 2024 (Proposta da direção); 2) Greve a partir do dia 26 de abril (proposta da Oposição Unificada Combativa, frente sindical da Apeoesp que compomos). Após as votações, os inscritos poderiam falar.<\/p>\n\n\n\n<p>A direção da Apeoesp, de fato, ganhou as duas votações centrais da assembleia: inversão da pauta e sobre a deflagração da greve. Contudo, chama a atenção que, apesar da Chapa 1 ter ampla maioria na direção da base da categoria e ser composta por correntes muito maiores (todas as correntes do PT, PCdoB, PCB e as maiores correntes do PSOL (Resistência, TLS, Primavera socialista etc.) precisaram recorrer a um segundo turno, alegando que a primeira votação “empatou”. Foram chamados à frente do caminhão todos os que estivessem na praça (atrás do caminhão de som) para um desempate e, nesta, a votação foi bastante apertada: avaliamos que a direção ganhou por uma margem pequena, 55% a 45%. Ou seja, isso aponta o fato de que a direção está prestes a perder o controle das assembleias e isso vai se materializar por meio da intensificação da mobilização da categoria. <\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-f734b4823062ff409f124b3d42cc1957\">Sobre a “greve de aplicativos”<\/h2>\n\n\n\n<p>A direção da Apeoesp aprovou a greve de aplicativos entre os dias 13 e 17 de maio. Isso significa, na prática, um boicote às plataformas nesse período. Isso vai gerar um enfrentamento grande entre docentes e gestão. Essa última está bastante pressionada pelas Diretorias de Ensino para que os dados estatísticos de presença dos alunos e de acesso às plataformas subam, em especial as direções comissionadas (cargos de confiança). Caso esses dados não melhorem, o governo afirma que cessará a designação desses profissionais. Assim, haverá um embate dos gestores contra os professores, os primeiros defendendo seus empregos. Nós defendemos que o melhor boicote que pode existir, não só às plataformas, mas também ao assédio, às precarização das condições de trabalho, à desvalorização, ao NEM, é greve da categoria. Apesar disso, vamos fazer a experiência com a posição definida em assembleia pela maioria, e também exigiremos que a Apeoesp defenda todos os professores que venham a sofrer qualquer punição por adesão a esse formato peculiar de greve.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-3a1a24470071387ca0223efca40bfa52\">Retomar os métodos de luta sindical, a GREVE é a única saída!<\/h2>\n\n\n\n<p>A Apeoesp teme colocar o conjunto da categoria em marcha, porque sabe que a insatisfação com o governo é enorme, mas o descontentamento com a direção do sindicato é quase tão grande quanto.<\/p>\n\n\n\n<p>O professor categoria O, em geral, e particularmente o mais jovem, não apenas não confia no sindicato, mas praticamente o desconhece. Ele muitas vezes odeia o sistema e o maldiz em cada ocasião, na sala dos professores, reuniões de ATPC ou nos corredores entre uma aula e outra. Raro encontrar um professor que ouse defender este governo. Infelizmente, nas mesmas conversas o sindicato não aparece, porque sequer é cogitado como ferramenta de luta. Para a atual direção sindical, a culpa do imobilismo é do jovem profissional. Para qualquer observador sério, a responsabilidade é da burocracia sindical que abandonou a luta e permitiu ao governo dividir a categoria em duas.<\/p>\n\n\n\n<p>O governo estadual conseguiu criar uma categoria em que mais da metade dos trabalhadores (Categoria O) foram desregulamentados e vivem com medo de represálias, com a conivência do sindicato inoperante. Apesar de tantos empecilhos, a categoria se colocou em movimento. Percebendo o início de um movimento real da categoria, o governo Tarcísio, por meio de Renato Feder enviou comunicado logo na semana seguinte à assembleia da Apeoesp, orientando os gestores das escolas a indicar falta INJUSTIFICADA aos professores que aderiram à paralisação do dia 26\/04. Tal atitude, ao mesmo tempo em que atenta contra o constitucional direito de greve, demonstra o medo das classes dominantes sobre o movimento que se avizinha. Ao contrário de temer, é preciso intensificar a luta também pelo direito à greve.<\/p>\n\n\n\n<p>Precisamos lembrar que a imensa maioria dos trabalhadores brasileiros não têm estabilidade e, mesmo assim, fazem greves para defender seus direitos. Precisamos reaprender a fechar as escolas para garantir a participação da Categoria O nas paralisações! Efetivos, Cat. F, Cat. O e todos os trabalhadores da educação devem estar na mesma luta e assumir sua responsabilidade neste combate! Assim, urge a deflagração da greve dos professores. Vamos participar da construção do movimento e denunciar qualquer tentativa de bloqueio da direção da Apeoesp. Junte-se a nós e ajude na construção dessa luta!<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li><strong>Efetivação, já, para a categoria O! Fim da divisão da categoria!<\/strong><\/li>\n\n\n\n<li><strong>Se os jovens querem o direito à educação, não pode faltar trabalho!<\/strong><\/li>\n\n\n\n<li><strong>Em defesa da liberdade de cátedra! Abaixo a plataformização da educação!<\/strong><\/li>\n\n\n\n<li><strong>Em defesa do direito de greve!<\/strong><\/li>\n\n\n\n<li><strong>Fora Tarcísio!<\/strong><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>A única forma de mobilizar os professores categoria &#8220;O&#8221; é o sindicato adotar a bandeira que pode resolver o seu problema: A luta pela efetivação e estabilidade, integração definitiva ao quadro de professores, com os direitos de qualquer professor efetivo.<\/p>\n","protected":false},"author":3972,"featured_media":52307,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2047,3090,3150],"tags":[1193,7372,109,33,1590,953,377,674,8397],"class_list":["post-52306","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-educacao","category-nossas-lutas","category-sindical","tag-apeoesp","tag-categoria","tag-governo","tag-greve","tag-paralisacao","tag-pl","tag-professores","tag-sp","tag-tarcisio"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/WhatsApp-Image-2024-04-26-at-18.11.32-1024x576-1.jpeg?fit=1024%2C576&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52306"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3972"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52306"}],"version-history":[{"count":2,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52306\/revisions"}],"predecessor-version":[{"id":52309,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52306\/revisions\/52309"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52307"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52306"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52306"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52306"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}