{"id":52315,"date":"2024-05-14T16:29:13","date_gmt":"2024-05-14T19:29:13","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52315"},"modified":"2024-05-14T16:29:16","modified_gmt":"2024-05-14T19:29:16","slug":"lenin-em-um-ano-o-desenvolvimento-do-capitalismo-na-russia-1899","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/lenin-em-um-ano-o-desenvolvimento-do-capitalismo-na-russia-1899\/","title":{"rendered":"Lênin em um ano: O Desenvolvimento do Capitalismo na Rússia (1899)"},"content":{"rendered":"\n<p>Em dezembro de 1895, Lênin ajudou a fundar o grupo marxista de São Petersburgo, a Liga de Luta pela Emancipação da Classe Operária. Mas, assim que estava prestes a imprimir o primeiro número de seu jornal, Lênin e outras figuras proeminentes foram presos pela polícia secreta czarista.<\/p>\n\n\n\n<p>Mas a atividade política de Lênin não diminuiu quando ele foi preso e posteriormente exilado para Shushenskoye, na Sibéria. Na verdade, foi durante esse período que Lênin produziu &#8220;O Desenvolvimento do Capitalismo na Rússia&#8221;, uma análise científica afiada dos processos econômicos que estavam minando a antiga e venerável ordem social no país, preparando eventos revolucionários.<\/p>\n\n\n\n<p>Esse livro, por si só um maravilhoso exemplo do método marxista, foi uma continuação de sua polêmica contra os Narodniks. Como vimos na semana passada<sup>1<\/sup>, os Narodniks viam a classe camponesa, e em particular a comuna camponesa, como um baluarte contra o capitalismo na Rússia.<\/p>\n\n\n\n<p>A visão deles da classe camponesa como a classe revolucionária para derrubar o czarismo refletia o fato de que, no atrasado império russo, a classe trabalhadora ainda era minoritária, embora uma minoria que havia começado a mostrar seus músculos. A questão então se tornou: quais classes estavam em ascensão? Qual classe tinha o futuro em suas mãos?<\/p>\n\n\n\n<p>Enquanto os Narodniks não podiam ignorar que o desenvolvimento capitalista estava em curso na Rússia, eles viam esse desenvolvimento como artificial, evitável, indesejável e destinado ao fracasso. Nesse livro, Lênin, por meio de um estudo meticuloso de uma série de fontes, prova o contrário. O capitalismo não apenas começara a se impor nas &#8220;gubernias industriais&#8221; e nas regiões fronteiriças da Rússia europeia, mas as relações capitalistas estavam se formando até mesmo nas regiões centrais semifeudais, nas propriedades dos senhores de terra, e até mesmo dentro da própria &#8216;igualitária&#8217; comunidade camponesa. Enquanto a comuna camponesa estava destinada a entrar em decadência, com a penetração das relações capitalistas por toda a Rússia, os antagonismos de classe entre a burguesia e o proletariado estavam destinados a se acentuar.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-d96958b20cc634c541a076ecb5b04302\">A reforma camponesa dos senhores de terra<\/h2>\n\n\n\n<p>O ponto de partida para o estudo de Lênin foi a reforma camponesa de 1861. Antes da reforma, o servilismo dominava o campo russo, onde as terras eram trabalhadas por camponeses em servidão aos seus senhores. Por necessidade, sob este sistema, predominavam métodos agrícolas muito primitivos. Os implementos usados eram apenas aqueles que o camponês podia obter e usar por si mesmo. A propriedade &#8211; dividida entre as terras do senhor e as parcelas individuais do camponês &#8211; era uma unidade isolada e autossuficiente de economia natural. Quando a concorrência do mercado capitalista começou a pressionar o antigo sistema, um processo de dissolução começou. Lênin escreve: &#8220;A produção de grãos pelos senhores de terra para venda, que se desenvolveu particularmente no último período da existência do servilismo, já era um prenúncio do colapso do antigo regime&#8221;.<\/p>\n\n\n\n<p>Os senhores de terra foram obrigados a reformar. Por um lado, o aumento do comércio entre a Rússia e a Europa empurrou a primeira pelo caminho do capitalismo. Por outro lado, os camponeses estavam se revoltando, e suas revoltas se tornaram mais intensas e numerosas com o tempo. O czar Alexandre II, na época o maior proprietário de terras da Rússia, expressou claramente a posição dos senhores de terra: &#8220;É melhor abolir o servilismo de cima para baixo do que esperar que ele comece a abolir a si mesmo de baixo para cima&#8221;.A maneira com que esta reforma foi conduzida forçou os camponeses a sair das melhores terras, enquanto tinham que pagar uma compensação ao senhor pelo prazer de teras terras menos produtivas. Em outras palavras, a &#8216;libertação&#8217; do servo significou roubo e subjugação ainda maior para o camponês.<\/p>\n\n\n\n<p>Embora legalmente libertos do servilismo, os camponeses de forma alguma foram libertados de sua dependência do senhor. O camponês foi impedido de usar os prados, bosques, pastagens e fontes comuns, que os camponeses precisavam para administrar suas fazendas, mas que agora foram reivindicados pelo senhor. A posição dependente dos camponeses significava que eles tinham que continuar trabalhando nas terras do senhor como antes, apenas em vez do trabalho forçado de corveia, os camponeses trocavam seus ‘serviços de trabalho’ como pagamento por aluguéis e dívidas. Cada vez mais, isso foi substituído pelo trabalho assalariado capitalista, à medida que os senhores de terra começaram a introduzir novas técnicas agrícolas e implementos melhorados.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-eea4340f55c3b07423acf0fd36a68932\">Contradições na comunidade camponesa<\/h2>\n\n\n\n<p>A parcela de terra de cada família camponesa era baseada no número de homens trabalhadores. A terra não podia ser vendida ou arrendada legalmente e vinha com a responsabilidade de pagar uma parte dos impostos da vila. Os Narodniks idealizavam a &#8216;igualitária&#8217; comunidade camponesa onde, como viam, reinava o &#8220;espírito de cooperação&#8221;.<\/p>\n\n\n\n<p>Ao idealizar esse &#8216;comunalismo&#8217; dos camponeses, os Narodniks ignoravam a diferenciação de classe que ocorria nas aldeias. Em um lado, havia camponeses reduzidos à mendicância, outros que passavam a maior parte do tempo como trabalhadores assalariados, enquanto alguns tinham fazendas prósperas e autossuficientes, e uma minoria estava se tornando verdadeiros fazendeiros capitalistas. Era totalmente falso agrupar os camponeses em um só grupo como os Narodniks faziam.<\/p>\n\n\n\n<p>As fazendas dos camponeses estavam em uma posição precária. Sobrecarregados por altos impostos e trabalho semifeudal, um ano ruim poderia facilmente levar a fazenda à ruína. A cada safra ruim, um grande número de fazendas camponesas era arruinado. Os Narodniks imaginavam que a constituição legal da aldeia camponesa, com sua divisão igualitária da terra, impediria o capital de assumir o controle sobre a agricultura. Mas Lênin explica que nenhuma forma de posse da terra pode servir como obstáculo absoluto ao capitalismo.<\/p>\n\n\n\n<p>Apesar de legalmente vinculadas aos camponeses, os lotes de terra acabaram sendo arrendadas e vendidas, com os 50% mais pobres dos camponeses arrendando quatro quintos da terra a taxas muito baixas &#8211; eles simplesmente não tinham meios para cultivá-la lucrativamente por si mesmos.<\/p>\n\n\n\n<p>Esses mesmos camponeses pobres tinham que encontrar emprego em outro lugar, muitas vezes como trabalhadores agrícolas nas fazendas dos camponeses mais bem-sucedidos, que alugavam os lotes dos camponeses pobres.<\/p>\n\n\n\n<p>Esse processo de diferenciação, conhecido pelos próprios camponeses como “descamponesamento” (‘<em>despeasanting’<\/em>), criou dois polos opostos: uma burguesia rural numericamente pequena, mas economicamente forte, e no outro extremo, um número crescente de proletários rurais detentores de lotes.<\/p>\n\n\n\n<p>Os economistas Narodniks argumentavam que um mercado interno para o capitalismo não poderia se desenvolver na Rússia porque a conversão dos pequenos produtores camponeses em trabalhadores assalariados significava arruinar o pequeno camponês, encolhendo assim o mercado interno à medida que o poder de compra da camponês diminuía. A realidade, como argumenta Lênin, era o oposto.<\/p>\n\n\n\n<p>O processo de diferenciação <em>criou<\/em> o mercado interno. A terra do camponês arruinado se tornou uma mercadoria e passou para novas mãos. Os produtos dessa terra, que anteriormente eram consumidos diretamente pelo camponês, agora ele tinha que comprar. Para comprar, ele precisava vender sua força de trabalho. Por sua vez, o novo proprietário da terra cria demanda por artigos de consumoe máquinas agrícolas.<\/p>\n\n\n\n<p>Os economistas Narodniks afirmavam que apenas com base em mercados estrangeiros os capitalistas poderiam realizar valor excedente para acumular capital, mas o capitalismo russo havia surgido tarde demais para competir. Lênin, pelo contrário, provou que isso era falso. A demanda interna por máquinas e outros meios de produção nas novas fábricas poderia <em>por si só <\/em>fornecer um mercado, expandindo-se a uma taxa muito mais rápida do que o mercado de bens de consumo.<\/p>\n\n\n\n<p>Inclusive, Rosa Luxemburgo mais tarde repetiria argumentos incorretos semelhantes sobre mercados estrangeiros serem essenciais para a acumulação de capital em seu livro &#8220;A Acumulação de Capital&#8221; em 1913, ao tentar explicar as crescentes tensões imperialistas uma década e meia depois. &#8220;O Desenvolvimento do Capitalismo na Rússia&#8221; respondeu a esses argumentos antecipadamente, enquanto Lênin desenvolvia sua própria análise brilhante das forças que empurravam a Europa para a guerra em &#8220;Imperialismo, a Fase Superior do Capitalismo&#8221;.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-2352cb5a9739fa702d09c61fb6322949\">Desenvolvimento combinado e desigual<\/h2>\n\n\n\n<p>Enquanto isso, as regiões externas do sul e leste da Rússia europeia eram colônias pouco povoadas das regiões centrais, onde colonos estabeleceram novas fazendas não ao longo das antigas linhas feudalistas, mas em linhas capitalistas avançadas. Essas novas fazendas eram frequentemente de uma escala enorme e desde o início eram do tipo produtor de <em>commodities<\/em>. Estas <em>commodities<\/em> agrícolas podiam ser trocadas por commodities industriais das gubernias da Rússia central. A indústria e a agricultura capitalistas nessas regiões cresceram em conjunto, uma fornecendo mercado para a outra.<\/p>\n\n\n\n<p>Uma massa de trabalhadores assalariados migrou para as regiões externas do sul e leste –Lênin estimou que excediam 2 milhões de trabalhadores rurais. Estes eram principalmente camponeses, abandonando seus lotes nas gubernias da Região Central da Terra Negra densamente povoada e semifeudal para encontrar emprego livre em outros lugares.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-0b7ecba286b89dafbed85f62c14f6d0b\">O caráter progressista do desenvolvimento capitalista<\/h2>\n\n\n\n<p>Os Narodniks não conseguiam entender por que os camponeses abandonavam suas fazendas. Se eles absolutamente precisam encontrar outro emprego (além de cultivar seus lotes pessoais), por que não podem fazer isso localmente? De fato, a migração às vezes era tão extrema em algumas regiões que uma escassez de trabalhadores era criada.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img fetchpriority=\"high\" decoding=\"async\" width=\"618\" height=\"440\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/05\/oil-refinery-baku-591e66.jpg?resize=618%2C440&#038;ssl=1\" alt=\"\" class=\"wp-image-52319\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/oil-refinery-baku-591e66.jpg?w=1024&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/oil-refinery-baku-591e66.jpg?resize=300%2C214&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/oil-refinery-baku-591e66.jpg?resize=150%2C107&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/oil-refinery-baku-591e66.jpg?resize=768%2C547&amp;ssl=1 768w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">O livro detalha as contradições e os lados obscuros do desenvolvimento do capitalismo na Rússia \/ Imagem: domínio público <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Dados o custo e as dificuldades das viagens e o fato de que nem sempre se encontrava emprego, os Narodniks argumentavam que, embora alguns indivíduos pudessem se beneficiar da migração, a classe camponesa como um todo certamente perdia. Por coincidência, os antigos senhores de terra compartilhavam o desejo reacionário dos Narodniks de parar essa fuga dos camponeses de suas fazendas tradicionais.<\/p>\n\n\n\n<p>Mas Lênin explicou que esse era um desenvolvimento tremendamente progressista. O movimento de trabalhadores em direção a áreas onde a demanda por força de trabalho era maior levou a um aumento nos padrões de vida. Como trabalhadores assalariados, os ex-camponeses foram retirados da ignorância e atraso da vila isolada. Seus horizontes foram expandidos.<\/p>\n\n\n\n<p>O livro traz muitos detalhes sobre as contradições e aspectos sombrios do desenvolvimento do capitalismo na Rússia. No entanto, apesar disso, por meio do desenvolvimento capitalista na Rússia pós-reforma, como Lênin coloca: &#8220;A Rússia do arado de madeira e da debulhadora, do moinho de água e do tear manual, começou rapidamente a ser transformada na Rússia do arado de ferro e da debulhadora, do moinho a vapor e do tear mecânico&#8221;.<\/p>\n\n\n\n<p>Essa análise científica dos fatos historicamente desenvolvidos – como <em>são<\/em> e como <em>emergem<\/em> e não como <em>gostaríamos<\/em> que fossem – é precisamente o método do marxismo, do materialismo histórico. Os marxistas como Lênin entendem o caráter progressista desse desenvolvimento,que não apenas expande as forças produtivas, mas lança as bases para uma nova forma superior de sociedade. O capitalismo, ao criar novas forças produtivas e convocar à existência uma poderosa classe trabalhadora, lança as bases para a revolução socialista, que flui como uma necessidade dessas condições, e não é apenas uma utopia desejável. Era a falta dessa concepção por parte dos Narodniks que estava na raiz da discordância de Lênin com eles:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>&#8220;[T]alvez a causa mais profunda de discordância com os Narodniks seja a diferença em nossas visões fundamentais sobre os processos sociais e econômicos. Ao estudar estes últimos, o Narodnik geralmente chega a conclusões que apontam para alguma moral; ele não considera os diversos grupos de pessoas que participam da produção como criadores de várias formas de vida; ele não se propõe a apresentar o total das relações sociais e econômicas como resultado das relações mútuas entre esses grupos, que têm interesses diferentes e papéis históricos diferentes.&#8221;<\/p>\n<\/blockquote>\n\n\n\n<p>O acerto da análise nesse livro foi provada pelos eventos: acima de tudo, pela própria Revolução Russa. A toupeira do desenvolvimento capitalista na Rússia, que havia escavado ao longo de décadas, minou totalmente a autocracia czarista secular e a derrubou. Mas o capitalismo se esgotara em escala mundial exatamente quando a autocracia russa estava prestes a ruir. Enquanto isso, ele havia trazido à existência uma poderosa classe trabalhadora na Rússia.<\/p>\n\n\n\n<p>No final, não foram os capitalistas russos fracos e servis que foram levados ao poder após o colapso do czarismo, mas sim a classe trabalhadora, que tomou o poder e estabeleceu um bastião da revolução socialista mundial, sob a liderança de Lênin e dos bolcheviques, que haviam estudado esses processos subterrâneos e haviam entendido sua plena significância revolucionária décadas antes.<\/p>\n\n\n\n<p>TRADUÇÃO DE CAROLINA LÜCKEMEYER GREGORIO.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Em dezembro de 1895, Lênin ajudou a fundar o grupo marxista de São Petersburgo, a Liga de Luta pela Emancipação da Classe Operária. Mas, assim que estava prestes a imprimir o primeiro número de seu jornal, Lênin e outras figuras proeminentes foram presos pela polícia secreta czarista.<\/p>\n<p>Mas a atividade política de Lênin não diminuiu quando ele foi preso e posteriormente exilado para Shushenskoye, na Sibéria. Na verdade, foi durante esse período que Lênin produziu &#8220;O Desenvolvimento do Capitalismo na Rússia&#8221;, uma análise científica afiada dos processos econômicos que estavam minando a antiga e venerável ordem social no país, preparando eventos revolucionários.<\/p>\n","protected":false},"author":3897,"featured_media":52318,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[3513],"tags":[5,115,71,224],"class_list":["post-52315","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-a-revolucao-russa","tag-capitalismo","tag-historia","tag-lenin","tag-russia"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/refinery-baku-1900-850c3c.jpg?fit=1024%2C707&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52315"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3897"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52315"}],"version-history":[{"count":2,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52315\/revisions"}],"predecessor-version":[{"id":52320,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52315\/revisions\/52320"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52318"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52315"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52315"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52315"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}