{"id":52328,"date":"2024-05-16T15:25:30","date_gmt":"2024-05-16T18:25:30","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52328"},"modified":"2024-05-28T19:55:58","modified_gmt":"2024-05-28T22:55:58","slug":"como-os-militantes-da-cmi-intervem-no-movimento-de-solidariedade-com-a-palestina","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/como-os-militantes-da-cmi-intervem-no-movimento-de-solidariedade-com-a-palestina\/","title":{"rendered":"Como os militantes da CMI intervêm no movimento de solidariedade com a Palestina"},"content":{"rendered":"\n<p>Publicamos aqui trechos da nota do Secretariado Internacional da CMI, de 8 de maio, que analisa o desenvolvimento do movimento em solidariedade ao povo palestino em diferentes países e orienta a intervenção dos militantes comunistas nestes protestos.<\/p>\n\n\n\n<p>Mesmo com diferentes graus de mobilização em cada país, o relato do movimento e da intervenção dos camaradas nos EUA, Canadá, Grã-Bretanha, Espanha etc., demonstra a radicalidade presente na base, em particular na juventude, ao redor do mundo. A nota traz ainda lições importantes para a intervenção prática dos revolucionários comunistas em um movimento de massas deste tipo, construindo as forças do marxismo. <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<p>A guerra contra Gaza acelerou a crise do sistema capitalista, particularmente no Ocidente. Trouxe à luz todas as contradições subjacentes do sistema e chamou a atenção de milhões de pessoas.<\/p>\n\n\n\n<p>As camadas avançadas de trabalhadores e jovens estão tirando conclusões radicais sobre o sistema capitalista. Muitos deles haviam participado do movimento <em>Black Lives Matter <\/em>(Vidas Negras Importam) em 2020 e já foram radicalizados por ele. O massacre de Gaza funcionou como catalisador, aprofundando o processo geral de radicalização. O movimento pró-Palestina nos EUA é uma manifestação poderosa de rejeição radical da hipocrisia imperialista por parte da juventude. Expõe a verdadeira natureza do imperialismo e da democracia burguesa.<\/p>\n\n\n\n<p>A natureza sanguinária do imperialismo é mostrada a todo momento nas telas da televisão e dos celulares. Sob os golpes de cassetetes da polícia e das turbas sionistas violentas, os estudantes estão aprendendo sobre a verdadeira natureza do Estado como órgão de defesa dos interesses da classe dominante. Enquanto isso, aprendem sobre as limitações da democracia burguesa e da chamada imprensa livre quando o direito à liberdade de expressão nas universidades é violado. A vida está educando rapidamente as camadas avançadas.<\/p>\n\n\n\n<p>A ascensão do movimento de acampamentos é uma evolução do movimento de solidariedade de Gaza a um nível superior e já se espalhou por países de todo o mundo. Relatórios de camaradas americanos e canadenses que estão agindo indicam uma clara mudança qualitativa no movimento.<\/p>\n\n\n\n<p>Embora a primeira onda do movimento simpatizasse com as ideias do comunismo e da revolução, considerava-as secundárias em relação à tarefa imediata de impedir o massacre de palestinos indefesos por Israel. Desta vez, o clima é amplamente caracterizado pela necessidade de se utilizar este movimento específico como um meio para lançar uma luta revolucionária em todo o mundo. Muitos viram a total inutilidade das instituições internacionais, das resoluções da ONU e das queixas ao Tribunal Internacional de Justiça (TIJ). A cumplicidade dos governos ocidentais, particularmente dos Estados Unidos, veio claramente à tona. Daí a popularidade dos slogans de intifada global e de revolução global. Esta é uma situação que serve bastante para nós, um movimento revolucionário radical baseado nas universidades, onde temos as nossas raízes mais fortes.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img fetchpriority=\"high\" decoding=\"async\" width=\"618\" height=\"278\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/05\/Columbia_reinstated_Gaza_Solidarity_Encampment_Image_عباد_ديرانية_Wikimedia_Commons.jpg?resize=618%2C278&#038;ssl=1\" alt=\"\" class=\"wp-image-52331\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Columbia_reinstated_Gaza_Solidarity_Encampment_Image_عباد_ديرانية_Wikimedia_Commons.jpg?w=768&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Columbia_reinstated_Gaza_Solidarity_Encampment_Image_عباد_ديرانية_Wikimedia_Commons.jpg?resize=300%2C135&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Columbia_reinstated_Gaza_Solidarity_Encampment_Image_عباد_ديرانية_Wikimedia_Commons.jpg?resize=150%2C68&amp;ssl=1 150w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Imagem: عباد ديرانية, Wikimedia Commons <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>O terreno está fértil para a nossa intervenção. Em Nova Iorque e em outros locais dos Estados Unidos, assumimos a liderança na convocação de greves em massa nos <em>campi<\/em>, assim como em Toronto e na Colúmbia Britânica estamos assumindo uma posição de liderança no movimento de acampamentos nos <em>campi<\/em> como um todo. Estas iniciativas estão abrindo as portas a camadas muito mais amplas com as quais até agora não tivemos contato.<\/p>\n\n\n\n<p>Existe um sentimento semelhante na maioria dos países ocidentais, com graus variados de intensidade, e não devemos perder a oportunidade de intervir com a ousadia e o sentido de urgência necessários. A tarefa mais importante é construir a organização comunista. Mas construir a organização dentro de um movimento de massas não é o mesmo que vender um jornal nas ruas. Trata-se de combinar habilmente a explicação paciente e o trabalho de agitação em massa com um foco claro no recrutamento.<\/p>\n\n\n\n<p>Embora as possibilidades desse movimento sejam enormes, há também uma ressalva: É um movimento instável e desigual. Além disso, nossos recursos são limitados. Em muitas áreas, não há dúvida de que podemos e devemos procurar assumir uma posição de direção neste movimento. Em outras áreas, a nossa intervenção terá de ser mais limitada. Assim como não podemos cometer o erro de adotar uma postura de distanciamento, devemos evitar diluir a nossa organização no movimento.<\/p>\n\n\n\n<p>O movimento está se espalhando rapidamente por países ao redor do mundo. Todas as seções devem contatar o Secretariado Internacional (SI) sobre suas intervenções, bem como fornecer-nos regularmente relatórios internos e públicos.<\/p>\n\n\n\n<p>Dito isto, aqui estão as principais diretrizes do SI para intervenção no movimento, com base nas experiências que tivemos até agora:<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-6d28bb53e032eb5242d20249065a5c15\">Duas tendências<\/h2>\n\n\n\n<p>Embora a maior parte dos estudantes do movimento esteja aberta a ideias revolucionárias, a sua liderança inicial, como sempre acontece, é composta por ativistas pequeno-burgueses acidentais que são hostis a qualquer ideia nesse sentido. A sua abordagem é muitas vezes apolítica, e a política que permitem em geral é limitada ao estreito nacionalismo palestino, à política de identidade, ao horizontalismo, à tomada de decisões por consenso etc. Do ponto de vista organizacional, querem limitar o movimento a um pequeno grupo de ativistas e seus associados.<\/p>\n\n\n\n<p>Nossos objetivos são exatamente os opostos. Queremos estimular um debate político tão amplo quanto possível. Nestes debates o nosso principal objetivo é ligar o movimento à luta de classes internacional e à luta contra a classe capitalista a nívellocal. Daí resulta que queremos ampliar o movimento, atrair e envolver o maior número possível de trabalhadores e estudantes.<\/p>\n\n\n\n<p>Em última análise, estas duas tendências representam duas perspectivas de classe opostas: a da pequena-burguesia e a da classe trabalhadora.<\/p>\n\n\n\n<p>Isto requer uma luta política para conquistar o movimento para as nossas ideias. O nosso método – o mesmo método de Lênin e dos Bolcheviques – é explicar pacientemente; e onde foi aplicado, obtivemos êxito imediato. Devemos aproveitar todas as oportunidades para falar com as pessoas dentro e fora dos acampamentos para avaliar as suas opiniões políticas, deficiências e questionamentos; e respondê-las pacientemente, uma a uma. Onde isso foi feito sistematicamente, os resultados foram excelentes.<\/p>\n\n\n\n<p>Na Universidade de Colúmbia Britânica (UBC), bandeiras e documentos comunistas foram inicialmente proibidos pela camada de ativistas. Da mesma forma, foi decidido que apenas os palestinos poderiam falar e decidir sobre o caminho a seguir para o movimento. Vimos a mesma coisa em outros lugares. Embora fosse errado atacar imediatamente estas pessoas antes de ganhar a autoridade necessária dentro do movimento, é igualmente errado ceder a tal intimidação e esconder completamente quem somos.<\/p>\n\n\n\n<p>Na UBC, contra-atacamos com êxito entrando no acampamento, assumindo tarefas práticas e ganhando gradualmente autoridade entre as camadas mais amplas. A certa altura, o acampamento foi atacado por uma turba de sionistas que portavam bandeiras israelenses. Enquanto os “ativistas” fugiam do local, os nossos camaradas levantaram nossas bandeiras vermelhas e confrontaram os sionistas. Após esse evento, não só conquistamos o direito de portar nossas bandeiras, mas também juntamos nosso jornal e montamos uma banca de livros dentro do acampamento.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-9829525ab3afd3d2c25c10ce1eace9e1\">Política, política, política<\/h2>\n\n\n\n<p>A tarefa dos comunistas que se empenham não é a de parecer radical ou de gritar da forma mais radical possível. O objetivo é o de se conectar ao ambiente radical dos acampamentos com as nossas ideias. Os elementos mais honestos se aproximam tateando em direção às nossas ideias e somos os únicos que podemos concretizar os seus sentimentos dando-lhes uma explicação clara da razão pela qual estes acontecimentos estão ocorrendo e como podemos reagir.<\/p>\n\n\n\n<p>Publicamos toda uma série de artigos sobre a Palestina que os camaradas deveriam ler para os levar ao movimento (ver abaixo). Mas não devemos limitar-nos à questão da Palestina, devemos também discutir questões mais amplas – também destacadas acima – como o imperialismo, o Estado, a democracia burguesa, etc.<\/p>\n\n\n\n<p><strong>Lista de artigos<\/strong>: <\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li><em><a href=\"https:\/\/www.marxismo.org.br\/abaixo-a-hipocrisia-defendam-gaza-declaracao-da-cmi\/\" target=\"_blank\" rel=\"noreferrer noopener\">Abaixo a hipocrisia! Defenda Gaza! – Declaração da CMI<\/a><\/em><\/li>\n\n\n\n<li><em><a href=\"https:\/\/www.marxist.com\/organize-the-mass-struggle-a-communist-program-to-escalate-the-gaza-solidarity-encampments.htm\" target=\"_blank\" rel=\"noreferrer noopener\">Organizar a luta de massas. Um programa comunista para intensificar os acampamentos de solidariedade com Gaza.<\/a><\/em> (Artigo em inglês)<\/li>\n\n\n\n<li><em><a href=\"https:\/\/www.marxismo.org.br\/nem-um-centavo-nem-uma-bala-para-a-maquina-de-guerra-israelense-declaracao-sobre-a-onda-de-protestos-estudantis-em-solidariedade-a-gaza\/\" target=\"_blank\" rel=\"noreferrer noopener\">Nem um centavo, nem uma bala para a máquina de guerra israelense: declaração sobre a onda de protestos estudantis em solidariedade a Gaza<\/a><\/em><\/li>\n<\/ul>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-40f9c92aeb36bff6f151b19224679c06\"><strong>Tarefas práticas<\/strong><\/h2>\n\n\n\n<p>Em um movimento como este, existe um grande risco de deixar-nos absorver pelas incontáveis tarefas organizacionais que surgem e perder de vista as tarefas políticas que temos nas mãos. Ao mesmo tempo, não podemos nos reduzir a permanecer passivamente à margem do movimento com os nossos jornais à espera de que os “comunistas” venham até nós. Não somos comentaristas à margem, se quisermos que as nossas ideias sejam ouvidas temos que participar do movimento, contribuindo tanto em termos práticos quanto políticos.<\/p>\n\n\n\n<p>Podemos e devemos assumir tarefas práticas como cozinhar, limpar ou outras. Mais importante ainda, devemos aproveitar estas oportunidades para falar sobre política com as pessoas.<\/p>\n\n\n\n<p>Sempre que possível, devemos nos oferecer como voluntários para as tarefas mais políticas. Na Universidade McGill, em Montreal, Canadá, os camaradas assumiram a responsabilidade pela educação política do campo e organizaram reuniões sobre a natureza do imperialismo e sobre a natureza do Estado. Estima-se que entre 50 e 100 pessoas ouviram estes debates e recrutamos vários novos camaradas.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"618\" height=\"412\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/05\/Encampment_Image_Jeremy_Lindenfeld_Twitter_copy1-1024x682.jpg?resize=618%2C412&#038;ssl=1\" alt=\"\" class=\"wp-image-52274\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Encampment_Image_Jeremy_Lindenfeld_Twitter_copy1.jpg?resize=1024%2C682&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Encampment_Image_Jeremy_Lindenfeld_Twitter_copy1.jpg?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Encampment_Image_Jeremy_Lindenfeld_Twitter_copy1.jpg?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Encampment_Image_Jeremy_Lindenfeld_Twitter_copy1.jpg?resize=768%2C512&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Encampment_Image_Jeremy_Lindenfeld_Twitter_copy1.jpg?resize=1536%2C1024&amp;ssl=1 1536w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Encampment_Image_Jeremy_Lindenfeld_Twitter_copy1.jpg?resize=310%2C205&amp;ssl=1 310w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Encampment_Image_Jeremy_Lindenfeld_Twitter_copy1.jpg?w=1670&amp;ssl=1 1670w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Encampment_Image_Jeremy_Lindenfeld_Twitter_copy1.jpg?w=1236&amp;ssl=1 1236w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Foto: Jeremy Lindenfeld, Twitter <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Outra tarefa política importante para a qual podemos nos oferecer como voluntários é a “divulgação” (ir aos locais de trabalho, às filiais sindicais, às escolas secundárias, a outras partes da universidade para dar palestras e bater de porta em porta nas residências dos estudantes), a fim de conectar o movimento estudantil com camadas mais amplas; e tentar atrair essas camadas mais amplas para o acampamento.<\/p>\n\n\n\n<p>Isto não só aumenta muito a nossa autoridade aos olhos das melhores camadas, demonstrando que estamos concretamente construindo a solidariedade, como também nos dá a oportunidade de debater as nossas ideias com as novas camadas.<\/p>\n\n\n\n<p>Em Valência, na Espanha, dois companheiros trabalhadores, vindos de fora, intervieram no acampamento. Eles cuidavam de tarefas como descascar frutas na cozinha e tarefas de limpeza. No decorrer destas tarefas, os camaradas iniciaram conversas com outros ativistas à sua volta e, no final do dia, tornaram-se pontos de referência para todo o acampamento e os estudantes pediram-lhes conselhos sobre toda uma série de questões organizacionais e políticas. Isto também mostra que as intervenções neste tipo de movimento não são tarefa exclusiva dos companheiros estudantes.<\/p>\n\n\n\n<p>Outro tipo de trabalho útil é o de lidar com os meios de comunicação e as redes sociais. Deveríamos encorajar os colegas a treinarem para entrevistas com jornalistas etc. Isto nos oferece a oportunidade de darmos a conhecer as nossas ideias e mostrar a outros ativistas como apresentamos as nossas reivindicações de forma concreta.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-131377325650a4e885c6c1195eb177ec\">Contra a política de identidade e o nacionalismo<\/h2>\n\n\n\n<p>A camada de ativistas que lidera o movimento atual está impregnada de sectarismo e de políticas de identidade. Em algumas universidades, como vimos, sustentam que apenas os palestinos têm o direito de falar e de decidir sobre os slogans e a direção do movimento. Discordamos totalmente desta posição. É pura política de identidade e divide o movimento sob linhas nacionais. A nossa tarefa é demonstrar que a luta do povo palestino está interligada à luta de classes em outros países.<\/p>\n\n\n\n<p>A mesma classe dominante que está apoiando a guerra israelense está atacando as condições dos trabalhadores e da juventude a nível nacional. Em vez de separar o movimento da luta de classes, queremos formar um movimento unido contra todos os capitalistas e imperialistas do mundo. Uma vitória dos palestinos é uma vitória da classe trabalhadora em todos os países, especialmente no Ocidente. E uma vitória dos trabalhadores e estudantes do Ocidente é uma vitória dos palestinos.<\/p>\n\n\n\n<p>Uma forma de ressaltar nosso internacionalismo é sugerir que os camaradas gravem mensagens de solidariedade e saudações em vídeo, que podem depois ser compartilhadas com acampamentos de outros países. Isto não só reforçaria nosso internacionalismo como também mostraria a natureza internacional da luta em si.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-91e488a359df48927eb31a7af7330cee\">Democracia<\/h2>\n\n\n\n<p>Em outros locais, os ativistas estão impondo uma “democracia” de consenso que paralisa o movimento e, em última análise, deixa sempre o controle nas mãos de uma pequena camarilha. Defendemos a forma mais ampla possível de democracia e debate nas assembleias de massa com votação por maioria para decidir o caminho a ser seguido. A assembleia deverá também eleger uma comissão organizadora, revogável a qualquer momento, para que a direção do movimento não fique nas mãos de elementos acidentais.<\/p>\n\n\n\n<p>Como em todos os grandes movimentos, o nosso lema deve ser a criação de comitês de luta e a sua coordenação a nível regional e nacional para unificar e centralizar o movimento. Elevar as nossas ideias requer flexibilidade tática. Devemos defender a máxima participação, tarefas de responsabilidades e democracia, mas não em detrimento de nossas bandeiras políticas. Pelo contrário, à medida que o movimento se desenvolve, estas questões tornar-se-ão mais claras com base na experiência prática e nos debates políticos.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-5d7dc3349178616bb714a2806d315c4c\">Construir o movimento<\/h2>\n\n\n\n<p>Depois de uma semana de protestos, o movimento de acampamentos em muitos lugares encontrou contradições. A camada ativista deseja limitar o movimento a uma fina camada da população estudantil. Contudo, é claro que se a luta não se espalhar ou se intensificar, irá declinar como vimos em vários casos.<\/p>\n\n\n\n<p>Deveríamos trabalhar por uma campanha dentro de toda a população estudantil para realizar reuniões de emergência dos sindicatos estudantis (onde existam) a fim de convocar uma greve de ocupação estudantil de toda a universidade. Se os burocratas sindicais estudantis não quiserem votar a favor de uma greve, o próprio movimento a poderá propor. No entanto, em todos os casos, devemos lutar contra os métodos pequeno-burgueses de pequenos grupos de estudantes em greves vanguardistas ou para ocupar pequenas áreas da universidade. Em vez disso, propor discussões e votações em todas as salas, bem como amplas assembleias discentes para decidir sobre tais assuntos.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"618\" height=\"422\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/05\/Berkeley_Free_Palestine_Camp_Image_Mx._Granger_Wikimedia_Commons.jpg?resize=618%2C422&#038;ssl=1\" alt=\"\" class=\"wp-image-52233\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Berkeley_Free_Palestine_Camp_Image_Mx._Granger_Wikimedia_Commons.jpg?w=768&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Berkeley_Free_Palestine_Camp_Image_Mx._Granger_Wikimedia_Commons.jpg?resize=300%2C205&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Berkeley_Free_Palestine_Camp_Image_Mx._Granger_Wikimedia_Commons.jpg?resize=150%2C102&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Berkeley_Free_Palestine_Camp_Image_Mx._Granger_Wikimedia_Commons.jpg?resize=110%2C75&amp;ssl=1 110w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Imagem: Mx. Granger, Wikimedia Commons <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Enquanto isso, devemos também propor que sejam enviadas delegações de membros do acampamento a toda a universidade principalmente, mas também aos institutos e aos principais centros de trabalho das redondezas para mobilizar a classe trabalhadora para o acampamento ou para os atos e marchas de protesto.<\/p>\n\n\n\n<p>Na maioria dos países, o espírito dos jovens está em ebulição e à espera de uma faísca para desencadear a raiva contra a classe dominante. O apelo às greves e às ocupações escolares poderá ter uma resposta importante. Em Boston, estudantes de 12 escolas secundárias entraram em greve para aderir ao movimento. O mesmo potencial existe em outros lugares. Quanto maior for o movimento de juventude, maior será a possibilidade de atrair a classe trabalhadora.<\/p>\n\n\n\n<p>Por outro lado, com os métodos da camada ativista, é igualmente provável que o movimento seja fadado ao fracasso. Se a liderança do acampamento não estiver interessada em construir o movimento, nada nos impedirá de fazê-lo. Se for adequado às prioridades da organização, poderíamos até lançar as nossas próprias campanhas de greve ou manifestações estudantis em massa. Deveríamos também enviar camaradas para se mobilizarem para o movimento dentro do corpo discente.<\/p>\n\n\n\n<p>Ao mesmo tempo, devemos mobilizar delegações dos centros de ensino e de trabalho onde estamos presentes. Seria absolutamente errado considerar esta tarefa principalmente como um assunto para estudantes universitários. É um movimento em torno do qual toda a organização pode participar e construir.<\/p>\n\n\n\n<p>Tudo isto nos oferecerá muitas possibilidades de entrar em contato com inúmeras pessoas radicalizadas com as quais poderemos conversar sobre política relacionada a um determinado movimento e evento. Isto não só nos permitirá consolidar a nossa presença onde atuamos, mas também aumentará muito a nossa autoridade no movimento dos acampamentos e provará que os nossos métodos são os métodos corretos.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-be7107ec2dd95b52acfbf143cd626a06\">A classe trabalhadora<\/h2>\n\n\n\n<p>Levantamos a palavra de ordem correta de estender o movimento à classe trabalhadora. O melhor lugar para começar é no <em>campus<\/em>, que muitas vezes conta com acadêmicos e funcionários altamente explorados.<\/p>\n\n\n\n<p>Se necessário, devemos despender esforços para chegar aos sindicatos que representam os trabalhadores universitários. Já houve muitos casos de solidariedade dos trabalhadores e greves no <em>campus<\/em>. Isso mostra o potencial existente. Deveríamos convocar comissões de trabalhadores e estudantes para trabalhar sistematicamente com a força de trabalho no <em>campus<\/em> para mobilizá-la e, se possível, organizar greves de solidariedade.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-451544ab446c0afecc9d92077c09d7e7\">O inimigo está em casa<\/h2>\n\n\n\n<p>Embora os ativistas palestinos queiram concentrar o movimento em medidas administrativas restritas relacionadas aos desinvestimentos universitários, é nossa tarefa ligar esta luta a uma luta mais geral contra o militarismo e o imperialismo. Neste sentido, devemos defender a adoção pelo movimento do slogan “livros, não bombas”. Desta forma podemos levantar a questão da educação gratuita – isto é, o direito das crianças da classe trabalhadora à educação – em oposição ao financiamento de conflitos como a Guerra da Ucrânia e o massacre em Gaza.<\/p>\n\n\n\n<p>O massacre em Gaza revelou toda a podridão do sistema capitalista. Milhões de pessoas podem compreender que não se trata apenas das ações deste ou daquele indivíduo. A guerra envolveu todas as classes dominantes ocidentais e o seu sistema. Ela levanta bruscamente a questão do socialismo ou da barbárie. A nossa tarefa é conectar a raiva fervilhante da juventude a esta perspectiva e a esta luta em todos os contextos.<\/p>\n\n\n\n<p>Não está claro se o movimento atual irá aumentar ou desaparecer rapidamente. Mas ele é, sem dúvida, um prenúncio dos grandes movimentos juvenis que virão. Uma intervenção correta da nossa parte poderá conquistar uma nova camada de trabalhadores avançados e jovens, mas também educará toda a organização e lançará as sementes para intervirmos em futuros movimentos de juventude, que estarão em um nível muito mais elevado.<\/p>\n\n\n\n<p>Londres, 8 de maio de 2024<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Publicamos aqui trechos da nota do Secretariado Internacional da CMI, de 8 de maio, que analisa o desenvolvimento do movimento de solidariedade à Palestina em diferentes países e orienta a intervenção dos militantes comunistas nestes protestos.<\/p>\n<p>Mesmo com diferentes graus de mobilização em cada país – no Brasil, por exemplo, até o momento não ocorreram manifestações de massas pró-Palestina –, o relato do movimento e da intervenção dos camaradas nos EUA, Canadá, Grã-Bretanha, Espanha etc., demonstra a radicalidade presente na base, em particular da juventude, em todo o mundo. A nota traz ainda lições importantes para a intervenção prática dos revolucionários comunistas em um movimento de massas deste tipo, construindo as forças do marxismo.<\/p>\n","protected":false},"author":3986,"featured_media":52329,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2031,3156],"tags":[9081,5,1710,93,247,104,914,3,61,796,193,8992,13,197,7662,96],"class_list":["post-52328","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-mundo","category-resolucoes-declaracoes","tag-acampamentos","tag-capitalismo","tag-conflito","tag-eua","tag-gaza","tag-guerra","tag-hamas","tag-internacional","tag-luta-de-classes","tag-massacre","tag-palestina","tag-rafah","tag-repressao","tag-sionismo","tag-sionista","tag-trabalhadores"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/comrades_Image_Revolutionary_Communists_of_America.jpeg?fit=768%2C576&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52328"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3986"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52328"}],"version-history":[{"count":6,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52328\/revisions"}],"predecessor-version":[{"id":52338,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52328\/revisions\/52338"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52329"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52328"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52328"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52328"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}