{"id":52325,"date":"2024-05-15T20:03:27","date_gmt":"2024-05-15T23:03:27","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52325"},"modified":"2024-05-15T20:03:28","modified_gmt":"2024-05-15T23:03:28","slug":"suspensa-a-greve-do-magisterio-de-sc-uma-categoria-gigante-e-uma-direcao-sindical-miuda","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/suspensa-a-greve-do-magisterio-de-sc-uma-categoria-gigante-e-uma-direcao-sindical-miuda\/","title":{"rendered":"Suspensa a greve do magistério de SC: uma categoria gigante e uma direção sindical miúda"},"content":{"rendered":"\n<p>Os trabalhadores em educação de Santa Catarina encerram em 8 de maio uma greve de 15 dias, iniciada em 23 de abril. O Sinte, maior sindicato do estado, tem hoje uma base de 18 mil efetivos na ativa, 28 mil contratados em caráter temporário (ACTs) e 31 mil aposentados e pensionistas. Ou seja, um sindicato gigante, que representa um universo de 77 mil trabalhadores. Mas para além de falar do potencial dessa categoria em quantidade, é fundamental analisar a sua força e o seu potencial de luta.&nbsp;<\/p>\n\n\n\n<p>Nesses 15 dias, o magistério catarinense mostrou um vigor de luta enorme, lembrando-nos da atuação desta categoria em ações históricas, como a luta contra a Ditadura Militar e a “Novembrada”, ainda como Associação dos Licenciados de SC (Alisc). Agora, mais uma vez a história se fez presente e os jovens, ampla maioria que compunham a greve, mostraram sua disposição.&nbsp;<\/p>\n\n\n\n<p>No entanto, como disse o revolucionário Leon Trotsky,<em> <\/em>“o problema da humanidade é um problema da direção revolucionária”<em>. <\/em>A direção do Sinte, que em verdade está à frente da entidade desde 1988, mostrou o quão pequena está e o quanto não atende mais às necessidades dos trabalhadores.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-f33b2fafd79c0364ecfc76739b582554\">Uma direção sindical miúda<\/h2>\n\n\n\n<p>Em 30 de abril, a categoria demonstrou sua força e fez um grande ato em Florianópolis. No dia seguinte, a OCI divulgou uma avaliação do ato e das necessidades que tínhamos, no texto <a href=\"https:\/\/www.marxismo.org.br\/nove-dias-de-greve-do-magisterio-catarinense-avaliacao-licoes-e-rumos\/\" target=\"_blank\" rel=\"noreferrer noopener\">“Nove dias de greve do magistério catarinense: avaliação, lições e luta”<\/a>. Nele, alertamos que, se a direção não aumentasse o tom e não mostrasse o caminho, a greve retrocederia:<em> <\/em><\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Exigimos medidas imediatas, mesa permanente, assembleias, informação, comandos, piquetes, ações que aumentem a confiança da categoria de permanecer na greve e que arranque o governo da sua já instável posição. A direção do sindicato tem todas as condições de fazer isso, basta querer. Os rumos do movimento dependerão do que a direção fizer nas próximas 24, 48 horas. Estamos em guerra, o método, a direção, a comunicação é fundamental.”  <\/p>\n<\/blockquote>\n\n\n\n<p>A direção, como esperado, fez o oposto do que apontamos como a única saída ao movimento. Não deu um retorno contundente nem mesmo onde o comando aprovou medidas e muito pouco ou nada saiu do papel. Depois do dia 30, a greve foi totalmente desarticulada, nada mais funcionava. Essa foi obviamente uma ação premeditada. A direção construiu o caminho para que não pudéssemos avançar. Todas as forças foram em direção ao parlamento e a mobilização e debate de como ampliar a greve foram esquecidos. Além disso, ao invés de explicar o papel do Judiciário, criaram-se ilusões de que a salvação poderia ser jurídica.&nbsp;<\/p>\n\n\n\n<p>A categoria que, por sua natureza de classe, sabe que o Judiciário não está ao seu lado, começou a recuar. O governo, por sua vez, aumentou o tom. Assim, chegamos no dia 8 de maio com um número muito inferior ao dia 30.&nbsp;<\/p>\n\n\n\n<p>Nesta assembleia, um dia após propagandear aos quatro cantos uma vitória jurídica, o sindicato foi obrigado a admitir que o jurídico não podia garantir a vitória do movimento em si. Não bastasse, não teve a hombridade de explicar à categoria os números da greve e as dificuldades de continuar o movimento.&nbsp;<\/p>\n\n\n\n<p>Ou seja, em todos os momentos agiu como uma direção miúda e desqualificada diante da grandeza da categoria. <\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-41a66ddf60884e97ab64a8695ad61150\">A oposição “oficial” e a infantilidade política<\/h2>\n\n\n\n<p>A oposição sindical “oficial”, por sua vez, mais uma vez mostrou que faz política eleitoral e não para a categoria. Tenta se diferenciar a qualquer preço, mesmo que às custas de derrota e da deseducação de classe.&nbsp;<\/p>\n\n\n\n<p>Lembremos que esse grupo já dividiu a gestão do sindicato junto com a atual direção, no período em que a entidade era proporcional (2005 a 2013) e é composto por “independentes”, PSTU, PCB, Sinte pela Base, Resistência, Alicerce, grupos anarquistas, entre outros.&nbsp;<\/p>\n\n\n\n<p>Na assembleia, eles contribuíram para um verdadeiro show de horrores. Em primeiro lugar, com um comportamento de guerrilha: militantes posicionados com braços cruzados com o intuito de acuar as falas. Depois, com propostas infantis de novos pedidos ao governo, ignorando números de adesão à greve para galgar o título de “mais” combativos, ainda que sozinhos, ou seja, de heróis acima da categoria.&nbsp;<\/p>\n\n\n\n<p>Não comungamos desse método. Compreendemos que não somos heróis e que a disputa do aparelho sindical não está acima da educação política da categoria. Aliás, a educação política é a única forma de disputar a direção do sindicato. Uma avaliação de greve só pode se dar com a análise dos números reais, com a possibilidade de ampliação, com a força moral da tropa no momento e não com fantasias infantis para se diferenciar no discurso.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Na intervenção da OCI na assembleia, procurou-se avaliar concretamente o movimento. Isso é marxismo. É preciso ter a coragem de dizer a verdade, é preciso ter método, é preciso ter números, é preciso avaliar a realidade. <\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-0acf55e1ba1e8bd8fac7a5eb578ecf54\">Por que defendemos a suspensão da greve? <\/h2>\n\n\n\n<p>O professor e militante da OCI, Adilson Mariano, da regional de São Bento do Sul, defendeu na assembleia a suspensão imediata da greve e explicou a necessidade de recuo para recomposição das forças, defendendo o debate político para unificar a luta dentro dos locais de trabalho.&nbsp;<\/p>\n\n\n\n<p>Em linhas gerais, ele explicou com base na realidade atual – e não na disposição particular de cada presente – que a greve em si, naquele momento, não conseguia mais se sustentar. Greve é massa, é muita gente paralisando suas atividades e estabelecendo uma verdadeira guerra contra o patrão. Os números dispersos apresentados, no entanto, representavam uma adesão de menos de 10% da categoria e diminuindo. Portanto, já não existia uma greve capaz de avançar. Não entender isso poderia significar uma derrota.&nbsp;<\/p>\n\n\n\n<p>Nosso camarada explicou ainda que uma greve é feita com os trabalhadores nas ruas, não é uma guerrilha ou terrorismo individual, muito menos uma disputa de ações judiciais.<\/p>\n\n\n\n<p>Neste ponto deixamos claro que o Judiciário é um órgão do Estado burguês. Não é um instrumento de luta da classe trabalhadora. No dia 7 de maio, o jurídico do sindicato ganhou uma liminar, mas essa decisão poderia ser revertida pelo governo em poucas horas, porque o Judiciário não é uma arma dos trabalhadores, é uma arma do Estado contra nós. Portanto, só podemos confiar na força da nossa luta.<\/p>\n\n\n\n<p>Acima de tudo, explicitamos que a categoria não saiu derrotada. Não perdemos a batalha, apenas reconhecemos as armas do inimigo: o assédio violento, a ameaça de demissão e a tentativa de proibição do direito à greve. Assim, ainda que tenhamos deixado claro todas as críticas à condução da greve por parte da direção, naquele momento era preciso avaliar a situação concreta, de recuo ou de continuidade.&nbsp;<\/p>\n\n\n\n<p>Por isso, defendemos o retorno ao trabalho com o objetivo de preservar as forças da categoria, ainda que a proposta do governo tenha sido insignificante, esse recuo preserva e nos dá a certeza de que podemos construir algo muito maior, que há disposição dos trabalhadores para isso.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-f27fb164bf76f128ae413661088dc2e5\">Recompor nossas forças e construir uma nova direção<\/h2>\n\n\n\n<p>Nós, trabalhadores do magistério militantes da OCI, temos plena convicção de que esses 15 dias representaram um salto de consciência para nossa categoria.&nbsp;<\/p>\n\n\n\n<p>Vimos milhares de jovens trabalhadores da educação se mobilizarem contra o governo. Aliás, tenta-se vender a ideia que essa foi uma greve de ACTs. Mas isso é somente em parte verdadeiro. Essa foi uma greve dos trabalhadores mais jovens, de uma nova geração que em breve será a maioria da categoria e que teve sua primeira experiência concreta de luta.&nbsp;<\/p>\n\n\n\n<p>É verdade que o desfecho não foi o ideal, mas está muito longe de ter sido uma derrota. Do ponto de vista da elevação política da categoria, podemos dizer que avançamos e isso só pode nos servir de ânimo para que construamos uma direção para o Sinte com as novas gerações.&nbsp;<\/p>\n\n\n\n<p>Como diria Lênin, a tarefa dos comunistas diante das massas em luta é explicar, explicar e explicar pacientemente sobre todos os aspectos da luta de classes. Por isso, se você tem acordo com nossa avaliação, junte-se a nós nesse combate.&nbsp;&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Os trabalhadores em educação de Santa Catarina encerram em 8 de maio uma greve de 15 dias, iniciada em 23 de abril. O Sinte, maior sindicato do estado, tem hoje uma base de 18 mil efetivos na ativa, 28 mil contratados em caráter temporário (ACTs) e 31 mil aposentados e pensionistas. Ou seja, um sindicato gigante, que representa um universo de 77 mil trabalhadores. Mas para além de falar do potencial dessa categoria em quantidade, é fundamental analisar a sua força e o seu potencial de luta. <\/p>\n","protected":false},"author":3983,"featured_media":52326,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[3090,3150],"tags":[5019,109,33,8716,2422,377,1681],"class_list":["post-52325","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-nossas-lutas","category-sindical","tag-governador","tag-governo","tag-greve","tag-jorginho-mello","tag-magisterio","tag-professores","tag-sinte"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Snapinsta.app_441041319_2293782104296841_1517050210796230162_n_1080.jpg?fit=1080%2C720&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52325"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3983"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52325"}],"version-history":[{"count":1,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52325\/revisions"}],"predecessor-version":[{"id":52327,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52325\/revisions\/52327"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52326"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52325"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52325"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52325"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}