{"id":52343,"date":"2024-05-20T11:09:48","date_gmt":"2024-05-20T14:09:48","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52343"},"modified":"2024-06-05T00:58:45","modified_gmt":"2024-06-05T03:58:45","slug":"rio-grande-do-sul-debaixo-dagua-os-governos-sabem-o-que-estao-fazendo","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/rio-grande-do-sul-debaixo-dagua-os-governos-sabem-o-que-estao-fazendo\/","title":{"rendered":"Rio Grande do Sul debaixo d’água: os governos sabem o que estão fazendo?"},"content":{"rendered":"\n<p>O povo do Rio Grande do Sul se desespera e promove um esforço coletivo de auto-organização popular e solidário para sobreviver aos efeitos das chuvas frente a falência das instituições. Enquanto isso, um pesadelo paira sobre a nação: quando e onde ocorrerá o próximo evento climático de intensidade?<\/p>\n\n\n\n<p>O aumento das chuvas no RS nos últimos anos escancara a urgência de adaptação a eventos extremos, cada vez mais frequentes. Mas os governos trabalham para nossa segurança? As análises ambientais e as previsões científicas são feitas em sua maioria pelas universidades. E muitos alertas de chuvas intensas foram lançados. O Estado deveria dar mais ouvidos aos cientistas e investir mais na capacidade de previsão. Até porque é mais barato se antecipar do que lidar com as consequências. Mas os governos estão estrangulando as universidades. A prova disso é que mesmo depois de meses em greve, o governo mantém cortes de verbas e se nega atender as reivindicações dos trabalhadores em educação.<\/p>\n\n\n\n<p>As enchentes decorrentes das fortes chuvas já causaram 151 mortes em 44 cidades, 104 desaparecidos e 806 feridos. São 77.199 pessoas que tiveram suas casas destruídas e estão em abrigos improvisados e 540.192 pessoas desalojadas, que tiveram que abandonar suas habitações e ir para casas de parentes ou amigos. Houve ainda 76.620 pessoas resgatadas. A tragédia deixou 243 mil residências com o fornecimento de energia elétrica interrompido e 129.977 sem abastecimento de água. Os números<sup>1<\/sup>, impressionantes, são de quinta-feira, dia 16, e seguem aumentando. <\/p>\n\n\n\n<p>Esses governos fizeram uma opção: servir aos interesses do grande capital. E ao defenderem interesses privados não conseguem apresentar soluções duradouras para os problemas públicos e governam impondo políticas contrárias aos trabalhadores.<\/p>\n\n\n\n<p>Exemplo disso são as “quatro cidades provisórias” a serem construídas nos municípios mais atingidos. Há grande risco de tudo isso se transformar num drama ainda maior para a população. Seria mais simples acomodar as famílias desabrigadas em hotéis, pensões e residências vazias. Mas são os interesses de classe que impedem esses governos fazer o que é mais simples. Até porque o capital precisa lucrar com a crise. Então, estão optando contratar empresas para montar esses abrigos juntamente com empresas de material de cozinha, lavanderias, banheiro, espaços para pets etc.<\/p>\n\n\n\n<p>Essa situação é consequência de uma sequência de desmonte da legislação ambiental para atender a sana dos capitalistas do “agronegócio”, das mudanças climáticas causadas pelo funcionamento irracional do sistema capitalista e pela inoperância do Poder Executivo, que não utiliza os recursos para os serviços públicos. <\/p>\n\n\n\n<p>Em 2019, o governador do Rio Grande do Sul, Eduardo Leite (PSDB), e a Assembleia Legislativa aprovaram um novo Código Ambiental que flexibilizou 480 pontos da lei estadual de proteção ambiental<sup>2<\/sup>.&nbsp;<\/p>\n\n\n\n<p>No mesmo período o Ministro bolsonarista Ricardo Salles atendia a bancada ruralista no Congresso Nacional “passando a boiada” na proteção ambiental do país.&nbsp;<\/p>\n\n\n\n<p>Entre as decisões no RS, estava o autolicenciamento ambiental, no qual o empresário obtém licenças ambientais na internet sem nenhuma verificação técnica; e a flexibilização da proteção ao Pampa, planícies que ocupam 63% do território gaúcho e regulam os ciclos de água. A contrarreforma ambiental ainda retirou a proibição do corte de árvores fundamentais para o bioma, como figueiras, corticeiras, algarrobos e inhanduvás, liberando o manejo de florestas nativas.<\/p>\n\n\n\n<p>No início deste ano, o governador do RS emitiu um decreto liberando a construção de barragens e reservatórios de irrigação de lavoura em áreas de proteção ambiental. Centenas dessas construções já existiam há muito tempo e foram apenas legalizadas. Essas regiões, possuem vegetações em encostas e beira de rios essenciais para minimizar tragédias ambientais. A vegetação nas margens dos rios, mata ciliar, mantém o solo permeável como um sistema de esponja, sua retirada causa a compactação da terra, aumentando o escoamento e a velocidade da água.<\/p>\n\n\n\n<p>A situação pode piorar: segundo levantamento de ambientalistas do Observatório do Clima, existem 25 Projetos de Lei (PL) e três propostas de Emendas à Constituição (EC) na Câmara dos Deputados e no Senado que ampliam a destruição ambiental.&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p>A burguesia rural e seus representantes no parlamento burguês veem a natureza apenas como uma fonte de lucro, sem pudor de destruí-la e sem medir as consequências.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-7cf97adf96048af9678f18c6b2300fa8\">Todos sabiam o que estava prestes a acontecer, nada foi feito<\/h2>\n\n\n\n<p>Há pelo menos 10 anos o Governo Federal e o governo do estado tinham conhecimento de que as mudanças climáticas causariam fenômenos que aumentariam o nível de chuvas no extremo sul do país em mais de 15% e que eventos de chuvas intensas e concentradas seriam mais corriqueiros com potencial enorme de enchentes e inundações.&nbsp;<\/p>\n\n\n\n<p>Um estudo encomendado em 2014<sup>3<\/sup> pela Presidência da República ainda no governo Dilma Rousseff, chamado de Projeto Brasil 2040, já apontava o cenário que acontece no RS.&nbsp;<\/p>\n\n\n\n<p>Elaborado em colaboração com vários órgãos de pesquisa do país, com técnicos do Instituto Militar do Exército (IME), Instituto Tecnológico da Aeronáutica (ITA) e Instituto Nacional de Pesquisas Espaciais (Inpe), ao custo de R$ 3,5 milhões, o Projeto Brasil 2040 utilizou 42 relatórios de outros institutos e órgãos especializados e apontou cenários e alternativas de adaptação à mudança do clima. Em 2016, foi&nbsp; instituído o Plano Nacional de Adaptação à Mudança do Clima, porém, o projeto foi engavetado ainda no governo Dilma, e ignorado nos governos Temer, Bolsonaro e Lula.<\/p>\n\n\n\n<p>O relatório demonstrava o surgimento de ondas de calor em algumas regiões do país, piora das secas na região Norte e Nordeste e o aumento das chuvas no Sul. Prevendo colapso de hidrelétricas por falta de chuva na região Norte, falta d’água no Sudeste, impactos em infraestrutura, agricultura e energia e mortes por inundações e enchentes. Propunha a necessidade de adaptações para minimizar os impactos das mudanças climáticas. Evidentemente, essas adaptações custam muito dinheiro e os governos estavam empenhados em ajustes fiscais para garantir dinheiro para compromissos com a dívida pública.&nbsp;<\/p>\n\n\n\n<p>Em novembro de 2021, já no governo Bolsonaro, o Ministério do Meio Ambiente elaborou um relatório que admitia a falta de recursos para a implementação do plano de adaptação aos efeitos das mudanças climáticas<sup>4<\/sup>, mas nada foi implementado.<\/p>\n\n\n\n<p>Para evitar novas catástrofes, é necessária a recuperação de matas ciliares, arborização e reurbanização com solos permeáveis, a construção de infraestrutura com galerias pluviais subterrâneas, diques de contenção, sistemas de bombeamento e drenagem. É urgente realocar residências que se se encontram em regiões de risco.&nbsp;<\/p>\n\n\n\n<p>Mas como executar essas ações, que necessitam de muito dinheiro, se os recursos estão limitados pela Lei de Responsabilidade Fiscal (LRF) nas prefeituras e estados; e pelo teto de gastos, agora arcabouço fiscal, na esfera federal. No capitalismo, a prioridade não é salvar vida, é garantir os compromissos com o capital. O Estado burguês é uma esteira de transferência de dinheiro público para os rentistas, por meio do sistema de pagamento da dívida pública, principalmente.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-6959b918e6ff1f3f55ab76d3d0d02093\">Omissão do poder público<\/h2>\n\n\n\n<p>Somente no último ano foram quatro episódios de fortes chuvas na região. “Em junho, um ciclone extratropical deixou 16 mil pessoas desabrigadas e causou 16 mortes; em setembro, o desastre natural (com chuvas intensas) deixou 25 mil desabrigados e causou 54 mortes; e em novembro (temporais) deixaram cinco mortos e 25 mil desabrigados”<sup>5<\/sup>.<\/p>\n\n\n\n<p>Todos sabem o caminho da água e as áreas de inundações, mesmo assim, o poder público não retirou as pessoas das zonas de risco e não tomou medidas eficazes de prevenção, deixou tudo se repetir. Centenas de pessoas tiveram suas casas destruídas há alguns meses, voltaram para o local de risco, reconstruíram e agora viram a água levar tudo de novo.&nbsp;<\/p>\n\n\n\n<p>É criminosa a omissão dos governos municipal, estadual e federal, juntamente com o Judiciário e o Legislativo.&nbsp;<\/p>\n\n\n\n<p>Se o Muro da Mauá e o sistema de enchente e inundação de Porto Alegre tivessem funcionado, a capital gaúcha não teria sido alagada! Os rios Guaíba, Jacuí e Gravataí não ultrapassaram a cota de 5,4 metros, mas o muro e o sistema de bombas foram projetados para suportar até 6 metros acima da cota de inundação.&nbsp;<\/p>\n\n\n\n<p>Com o processo de privatização da Companhia Riograndense de Saneamento (CORSAN) e do Departamento Municipal de Água e Esgoto (DMAE), as casas de bombas, canais e comportas deixaram de receber as manutenções necessárias. Em meio às chuvas, a água infiltrava pelo muro, comportas se romperam e apenas algumas bombas funcionavam. Esse é um dos resultados da política de desmonte dos serviços públicos.&nbsp;&nbsp;<\/p>\n\n\n\n<p>A pouca preocupação com a adaptação às mudanças climáticas não é um fenômeno isolado. Tampouco um problema de governos de direita, ou de esquerda. É um problema sistêmico e generalizado!&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-e6241d2a1bce52eff85453f36c9cbffe\">A tragédia continua<\/h2>\n\n\n\n<p>Após a tragédia e no contexto de queda de popularidade, o governo Lula anunciou uma série de pacotes bilionários para tentar amenizar a situação. Mas a catástrofe está feita e nada recuperará as vidas perdidas.&nbsp;<\/p>\n\n\n\n<p>São mais de R$ 50 bilhões confirmados pelo Governo Federal, mas uma boa parte do montante não possui impacto direto no orçamento, são antecipações do programa bolsa família, FGTS e restituição de imposto de renda. Ou linha de crédito e suspensão temporária de financiamentos, que serão cobrados juros depois, subsidiados com dinheiro público, mas absorvido pelas financeiras privadas.&nbsp;<\/p>\n\n\n\n<p>Porém, a catástrofe não atinge toda a sociedade por igual, são os trabalhadores os mais cometidos, porque eles residem nas piores habitações e nas regiões de risco. Um levantamento da Universidade Federal do Rio Grande do Sul<sup>6<\/sup> identificou que as áreas mais pobres foram as mais atingidas.&nbsp;<\/p>\n\n\n\n<p>Portanto, não basta apenas destinar rios de dinheiro. É preciso garantir que a ajuda chegue aos trabalhadores, os mais afetados.&nbsp;<\/p>\n\n\n\n<p>Em 2005, duas catástrofes naturais atingiram os Estados Unidos: os furacões Katrina e Rita, que devastaram Nova Orleans e outras cidades. Para reconstrução das cidades, o governo americano destinou uma montanha de dinheiro, mais de US$ 19 bilhões do Departamento Federal de Desenvolvimento Urbano e US$ 23 bilhões em subsídios para famílias e empresas. Contudo, o “problema foi a falta de planejamento desses programas. O dinheiro não foi alocado de forma eficiente, muitas vezes indo para áreas pouco afetadas. A maior parte dos subsídios comerciais foi para as grandes empresas, as que precisavam menos de ajuda”<sup>7)<\/sup>.<\/p>\n\n\n\n<p>Uma fila de construtoras e financeiras já sobrevoam Porto Alegre, como urubus carnicentos de olho nos bilhões destinados à reconstrução. Com os serviços públicos de Porto Alegre privatizados ou em processo de liquidação (companhias de energia, de gás, de água e esgoto, de transportes e de obras públicas), não é difícil prever que parte do dinheiro desviará de seu objetivo inicial, pois a corrupção é a norma dos processos de terceirização.&nbsp;<\/p>\n\n\n\n<p>A estimativa é que a reconstrução custará de R$ 90 a R$ 200 bilhões. Valor maior do que seria necessário para as obras de infraestrutura e prevenção, que evitaria o que aconteceu. O sistema capitalista é irracional e não consegue agir sob um plano geral, justamente porque sua marca é a competição entre os monopólios e trustes que dominam a sociedade e se guiam exclusivamente pela busca da pilhagem.&nbsp;<\/p>\n\n\n\n<p>Os eventos extremos serão cada vez mais frequentes e novas tragédias estão desenhadas a acontecer, seja no próprio RS ou nos morros e encostas das grandes cidades brasileiras. Os governos no capitalismo, de direita ou de esquerda, são incapazes de realizarem qualquer ação efetiva contra essa força.&nbsp;<\/p>\n\n\n\n<p>Isso porque o caminho trilhado é o contrário. O capitalismo vive uma crise internacional e os serviços públicos estão sendo dizimados, com os Estados endividados e incapazes de agirem.&nbsp;<\/p>\n\n\n\n<p>A crise climática é um efeito global, e não pode ser combatida isoladamente em um país. É necessária uma ação internacional combinada e planificada, o que não é possível sob o capitalismo.&nbsp;<\/p>\n\n\n\n<p>É nesse sentido que comunistas de várias partes do mundo fazem um chamado para fundação da Internacional Comunista Revolucionária, um passo na direção da reconstrução de uma Internacional Comunista de massas.&nbsp;<\/p>\n\n\n\n<p>As alterações climáticas causaram as chuvas, mas a enchente e as mortes foram por conta do capitalismo. Mesmo porque essas alterações são aceleradas exatamente pela busca insaciável por lucro: desmatamento e queimadas desenfreadas, destruição de ecossistemas e emissão excessiva de gases de efeito estufa.&nbsp;<\/p>\n\n\n\n<p>É necessária uma revolução em escala internacional para enfim a humanidade construir uma relação de harmonia com a natureza, ou o futuro se resumirá em desastres e destruição. <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<h2 class=\"wp-block-heading\">Referências:<\/h2>\n\n\n\n<p><sup>1<\/sup> <a href=\"https:\/\/www1.folha.uol.com.br\/cotidiano\/2024\/05\/aumenta-para-151-o-numero-de-mortos-na-tragedia-no-rio-grande-do-sul.shtml\">https:\/\/www1.folha.uol.com.br\/cotidiano\/2024\/05\/aumenta-para-151-o-numero-de-mortos-na-tragedia-no-rio-grande-do-sul.shtml<\/a><\/p>\n\n\n\n<p><sup>2<\/sup> <a href=\"https:\/\/veja.abril.com.br\/agenda-verde\/eduardo-leite-alterou-mais-de-500-pontos-do-codigo-ambiental-do-rs-em-2019\">https:\/\/veja.abril.com.br\/agenda-verde\/eduardo-leite-alterou-mais-de-500-pontos-do-codigo-ambiental-do-rs-em-2019<\/a><\/p>\n\n\n\n<p><sup>3<\/sup> <a href=\"https:\/\/www.intercept.com.br\/2024\/05\/06\/enchentes-no-rs-leia-o-relatorio-de-2015-que-projetou-o-desastre-e-os-governos-escolheram-engavetar\/\">https:\/\/www.intercept.com.br\/2024\/05\/06\/enchentes-no-rs-leia-o-relatorio-de-2015-que-projetou-o-desastre-e-os-governos-escolheram-engavetar\/<\/a><\/p>\n\n\n\n<p><sup>4<\/sup> <a href=\"https:\/\/www.marxismo.org.br\/o-que-fazer-diante-das-chuvas-no-rio-grande-do-sul\/\">https:\/\/www.marxismo.org.br\/o-que-fazer-diante-das-chuvas-no-rio-grande-do-sul\/<\/a><\/p>\n\n\n\n<p><sup>5<\/sup> <a href=\"https:\/\/www.bbc.com\/portuguese\/articles\/c90zxeqj342o\">https:\/\/www.bbc.com\/portuguese\/articles\/c90zxeqj342o<\/a><\/p>\n\n\n\n<p><sup>6<\/sup> <a href=\"https:\/\/www1.folha.uol.com.br\/cotidiano\/2024\/05\/mapa-mostra-que-areas-mais-pobres-foram-as-mais-atingidas-pelas-enchentes-em-rs.shtml?utm_source=whatsapp&amp;utm_medium=social&amp;utm_campaign=wppcfolha\">https:\/\/www1.folha.uol.com.br\/cotidiano\/2024\/05\/mapa-mostra-que-areas-mais-pobres-foram-as-mais-atingidas-pelas-enchentes-em-rs.shtml?utm_source=whatsapp&amp;utm_medium=social&amp;utm_campaign=wppcfolha<\/a><\/p>\n\n\n\n<p><sup>7<\/sup> <a href=\"https:\/\/www1.folha.uol.com.br\/colunas\/rodrigo-zeidan\/2024\/05\/tragedias-no-exterior-podem-ajudar-na-reconstrucao-do-rs.shtml#:~:text=De%20acordo%20com%20Kevin%20Gotham,apoiar%20a%20reconstru%C3%A7%C3%A3o%20de%20infraestrutura\">https:\/\/www1.folha.uol.com.br\/colunas\/rodrigo-zeidan\/2024\/05\/tragedias-no-exterior-podem-ajudar-na-reconstrucao-do-rs.shtml#:~:text=De%20acordo%20com%20Kevin%20Gotham,apoiar%20a%20reconstru%C3%A7%C3%A3o%20de%20infraestrutura<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>O povo do Rio Grande do Sul se desespera e promove um esforço coletivo de auto-organização popular e solidário para sobreviver aos efeitos das chuvas frente a falência das instituições. Enquanto um pesadelo paira sobre a nação: quando e onde ocorrerá o próximo evento climático de intensidade?<\/p>\n","protected":false},"author":1940,"featured_media":52345,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2030,7961],"tags":[5,7953,6,8291,6513,109,19,494,8542],"class_list":["post-52343","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-brasil","category-meio-ambiente","tag-capitalismo","tag-chuvas","tag-crise","tag-crise-climatica","tag-enchentes","tag-governo","tag-meio-ambiente","tag-miseria","tag-rs"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/3abb6f07-06bc-4fec-a5b5-43c09420a726-1.jpg?fit=2048%2C1152&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52343"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/1940"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52343"}],"version-history":[{"count":6,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52343\/revisions"}],"predecessor-version":[{"id":52352,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52343\/revisions\/52352"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52345"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52343"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52343"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52343"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}