{"id":52437,"date":"2024-05-24T15:33:34","date_gmt":"2024-05-24T18:33:34","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52437"},"modified":"2024-05-24T15:33:36","modified_gmt":"2024-05-24T18:33:36","slug":"marxismo-versus-libertarianismo","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/marxismo-versus-libertarianismo\/","title":{"rendered":"Marxismo versus libertarianismo"},"content":{"rendered":"\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-ff2b7b7fe70772206dae9ce69ddaeeb6\">A escola austríaca de economia: os fanáticos do livre mercado do capitalismo<\/h2>\n\n\n\n<p>No momento em que escrevo, a economia global encontra-se nas garras do caos e da crise – o resultado de um coquetel incendiário de oscilações voláteis na demanda, de anos de subinvestimento crônico e de gargalos induzidos por pandemias na produção e distribuição.<\/p>\n\n\n\n<p>Alguns especialistas estão prevendo que levará anos até que os atrasos sejam resolvidos, a escassez de mão de obra seja preenchida e os preços se estabilizem. Enquanto isso, as famílias comuns enfrentam escassez de necessidades básicas, como alimentos e combustível, e a renda familiar real está sendo corroída pela inflação desenfreada.<\/p>\n\n\n\n<p>Contradições insanas são aparentes em todos os lugares. Na Grã-Bretanha, por exemplo, 100 mil porcos devem ser abatidos e descartados como resíduos, devido à falta de açougueiros qualificados. Em outras palavras, a lógica fria da motivação do lucro está levando à morte inútil de um grande número de animais, enquanto as prateleiras dos supermercados ficam vazias.<\/p>\n\n\n\n<p>Um exemplo semelhante pode ser visto no mercado imobiliário do Reino Unido, com o espetáculo repugnante de centenas de milhares de casas vazias sendo usadas como meios para a especulação, ao lado de um número semelhante de pessoas dormindo nas ruas, longas listas de espera para acomodações fornecidas pelos conselhos municipais, e uma terrível crise habitacional.<\/p>\n\n\n\n<p>Em escala global, entretanto, a humanidade enfrenta uma crise existencial devido à catástrofe climática. Está claro que o capitalismo está matando o planeta. Mas os políticos representantes das grandes empresas não têm soluções para esse desastre iminente.<\/p>\n\n\n\n<p>Todos esses eventos são uma bela demonstração da chamada “eficiência” e “dinamismo” do livre mercado; dos “rigores” da concorrência. Lançaram uma luz sobre a falência do capitalismo – um sistema de produção para o lucro, não para satisfazer as necessidades. E mostraram por que precisamos de uma alternativa socialista genuína, baseada no planejamento econômico, na propriedade pública e no controle dos trabalhadores.<\/p>\n\n\n\n<p>Diante dessa anarquia e loucura, os defensores do livre mercado mais frenéticos certamente ficaram um pouco mais quietos recentemente – seja online, na mídia e nas ruas.<\/p>\n\n\n\n<p>No entanto, a posição fundamental que eles defendem, sobre a eficiência do mercado, continua viva e bem dentro dos departamentos de economia das universidades e dos livros didáticos, onde os alunos são alimentados à força com uma dieta baseada na “hipótese do mercado eficiente”.<\/p>\n\n\n\n<p>De acordo com essas “teorias”, a economia é pouco mais do que uma série de gráficos, equações e modelos matemáticos – um sistema idealizado que estaria em perfeito equilíbrio e harmonia, se não fosse por sindicalistas irritantes exigindo salários mais altos; banqueiros centrais imprimindo muito dinheiro e inflando bolhas; e políticos erguendo barreiras detestáveis ao livre comércio.<\/p>\n\n\n\n<p>Na realidade, essas ideias são tão antigas quanto o próprio capitalismo. Podem ser rastreadas até a “Lei de Say”, atribuída a Jean Baptiste Say (um economista clássico francês do final do século XVIII\/início do século XIX), que afirmou que a oferta cria sua própria demanda; que cada vendedor traz um comprador para o mercado.<\/p>\n\n\n\n<p>A conclusão dessa suposta ‘lei’ é que o mercado deve ser deixado desobstruído e sem restrições, a fim de trazer equilíbrio à economia. Não importa as consequências sociais e os custos humanos – no “longo prazo” tudo estaria bem se apenas a “mão invisível” do mercado pudesse fazer sua mágica.<br>Esta é a premissa básica do capitalismo<em> laissez-faire<\/em> [&#8220;deixa acontecer&#8221;, expressão em francês usada por liberais] a que os libertários têm se agarrado ao longo das décadas, faça chuva ou faça sol.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-6f982e93919258cde14363580064111b\">A escola clássica<\/h2>\n\n\n\n<p>Até onde eles estão cientes de sua própria herança, as raízes teóricas do libertarianismo moderno podem ser encontradas na “escola austríaca” de economistas – cujos representantes mais infames foram Friedrich Hayek e seu mentor Ludwig von Mises.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img fetchpriority=\"high\" decoding=\"async\" width=\"461\" height=\"225\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/05\/Smith_Ricardo_Image_Public_Domain.jpg?resize=461%2C225&#038;ssl=1\" alt=\"\" class=\"wp-image-52438\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Smith_Ricardo_Image_Public_Domain.jpg?w=461&amp;ssl=1 461w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Smith_Ricardo_Image_Public_Domain.jpg?resize=300%2C146&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Smith_Ricardo_Image_Public_Domain.jpg?resize=150%2C73&amp;ssl=1 150w\" sizes=\"(max-width: 461px) 100vw, 461px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">O ponto alto da escola clássica veio com economistas britânicos como Smith e Ricardo \/ Imagem: domínio público <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure><\/div>\n\n\n<p>Esses abertos reacionários, por sua vez, se viam como os verdadeiros herdeiros da escola liberal clássica da economia burguesa, mais conhecida por figuras como Adam Smith e David Ricardo.<\/p>\n\n\n\n<p>A escola clássica surgiu como um ramo da “economia política” – a economia como um campo específico de estudo, que evoluiu com a ascensão do capitalismo. Essa escola produziu pensadores que tentaram entender a economia de maneira científica; uma escola que procurou examinar o capitalismo como um sistema com suas próprias leis e dinâmicas.<\/p>\n\n\n\n<p>E, embora confiassem no poder da abstração para descobrir essas leis, não desceram aos “modelos” matemáticos idealistas que não têm relação com a realidade, tão característicos dos economistas e acadêmicos burgueses de hoje.<\/p>\n\n\n\n<p>Os economistas clássicos fizeram parte do Iluminismo do século XVIII: um movimento intelectual baseado em uma visão filosófica materialista, que tentava encontrar uma explicação para os fenômenos da natureza e da sociedade fundamentada na “razão” e na “racionalidade”.<\/p>\n\n\n\n<p>O ponto alto da escola clássica veio com economistas britânicos como Smith e Ricardo, que investigaram questões-chave sobre o funcionamento do sistema capitalista, incluindo conceitos como valor, comércio, salários, aluguel e divisão do trabalho.<\/p>\n\n\n\n<p>Seu liberalismo, por sua vez, refletia os interesses da burguesia britânica – ao fornecer uma justificativa teórica às políticas de livre comércio que sua classe capitalista nativa estava buscando para criar e dominar o mercado mundial.<\/p>\n\n\n\n<p>Em termos de tentar entender teórica e cientificamente o capitalismo, Marx conscientemente continuou de onde Ricardo parou. É nesse sentido que Marx e Engels se referem às suas ideias como “socialismo científico” – eles se baseiam em uma visão materialista da história e da economia; e não em projetos utópicos de como a sociedade pode parecer.<\/p>\n\n\n\n<p>Ao contrário de Ricardo, no entanto, o objetivo dos escritos econômicos de Marx não era representar os interesses da burguesia, mas armar teoricamente a classe trabalhadora e o movimento operário.<br>Partindo dos mesmos pressupostos de Ricardo e dos melhores economistas clássicos, Marx mostrou, nos três volumes de O Capital – ao lado de muitos outros trabalhos sobre economia – como o capitalismo é crivado de contradições e inerentemente propenso a crises.<\/p>\n\n\n\n<p>Ao empregar tal método, desenvolvendo as teorias dos economistas clássicos e extraindo as conclusões lógicas nelas implícitas, Marx pretendia “dar à burguesia um golpe teórico do qual nunca se recuperará”<sup>1<\/sup>.<\/p>\n\n\n\n<p>Marx havia demonstrado as conclusões que derivavam do desenvolvimento das ideias de Smith e Ricardo em uma base materialista e científica consistente. Ele mostrou como o capitalismo contém a semente de sua própria destruição, através da operação das próprias leis que os economistas clássicos haviam começado a descobrir.<\/p>\n\n\n\n<p>Os economistas burgueses que seguiam Ricardo, portanto, foram forçados a retroceder: abandonando o método científico da escola clássica; recuando para o idealismo e mistificando o capitalismo.<\/p>\n\n\n\n<p>Por esta razão, Marx chamou tais senhoras e senhores de economistas “vulgares”. Em vez de tentar explicar e compreender genuinamente o sistema capitalista, esses pensadores reacionários tornaram-se seus meros “apologistas”.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-2c8daf3dacf4b7ec337d3b0f3867b250\">Ofensiva vienense<\/h2>\n\n\n\n<p>No final do século XIX, a classe trabalhadora organizada estava em marcha. Sindicatos de massa e partidos socialistas foram construídos. Em 1889, a Segunda Internacional foi fundada para coordenar os esforços do movimento socialista internacional.<\/p>\n\n\n\n<p>Essas organizações – pelo menos no papel – subscreveram as ideias do marxismo, do socialismo científico e da revolução.<\/p>\n\n\n\n<p>A classe dominante podia sentir a ameaça desse movimento operário em ascensão e das ideias marxistas sobre as quais ele se apoiava, e começou uma contraofensiva ideológica total. O epicentro de seus ataques veio da Áustria – e em particular, da Universidade de Viena.<\/p>\n\n\n\n<p>Viena, a principal capital do Império Austro-Húngaro, foi o lar de uma série de movimentos intelectuais, culturais e científicos, com o filósofo Ludwig Wittgenstein, o artista Gustav Klimt e o fundador da psicanálise Sigmund Freud entre as figuras famosas que conviviam nos cafés da cidade.<\/p>\n\n\n\n<p>A Universidade de Viena, enquanto isso, tornou-se um foco de ideias reacionárias. Filosoficamente, foi um terreno fértil para o idealismo subjetivo de Ernst Mach, que até se tornou moda entre uma camada da intelectualidade russa e do movimento socialista.<\/p>\n\n\n\n<p>Como resultado, Lenin sentiu a necessidade de lançar um forte contra-ataque contra Mach e seus seguidores, o que ele fez brilhantemente na forma de Materialismo e Empiriocriticismo – uma poderosa polêmica que simultaneamente expôs a esterilidade dessas visões subjetivistas, ao mesmo tempo em que fornecia uma defesa completa do materialismo.<\/p>\n\n\n\n<p>No entanto, as ideias de Mach foram influentes no desenvolvimento posterior de outras tendências filosóficas perniciosas, como o positivismo lógico, conforme defendido pelo Círculo de Viena. E estes, por sua vez, deixaram sua marca em pensadores austríacos como Karl Popper, que explicitamente travou uma guerra contra o marxismo e o materialismo histórico.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-0451cf97c9a6481377390855842073bd\">Teoria do valor-trabalho<\/h2>\n\n\n\n<p>Na frente econômica, o ataque austríaco da burguesia foi liderado por figuras como Eugen von Böhm-Bawerk, Friedrich von Wieser e seu tutor Carl Menger, que também foram influenciados pelo idealismo subjetivo que prevalecia na Universidade de Viena e seu entorno.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img decoding=\"async\" width=\"475\" height=\"675\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/05\/Robinson_Crusoe_Image_Alexander_Frank_Lydon.jpg?resize=475%2C675&#038;ssl=1\" alt=\"\" class=\"wp-image-52440\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Robinson_Crusoe_Image_Alexander_Frank_Lydon.jpg?w=475&amp;ssl=1 475w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Robinson_Crusoe_Image_Alexander_Frank_Lydon.jpg?resize=211%2C300&amp;ssl=1 211w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Robinson_Crusoe_Image_Alexander_Frank_Lydon.jpg?resize=106%2C150&amp;ssl=1 106w\" sizes=\"(max-width: 475px) 100vw, 475px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Ilustração da personagem Robinson Crusoé do romance de Daniel Defoe. As condições de subsistência simplificadas da personagem náufraga são frequentemente usado pelos economistas burgueses. <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure><\/div>\n\n\n<p>Seus tiros iniciais contra o marxismo foram disparados contra a &#8220;teoria do valor-trabalho&#8221; (LTV): a base da economia marxista, que fornece uma explicação para a lei do valor subjacente à troca de mercadorias (bens e serviços produzidos para fins de troca) e, portanto, a dinâmica do capitalismo.<\/p>\n\n\n\n<p>No lugar da LTV, a escola austríaca tinha sua própria teoria: a teoria da utilidade marginal (MUT).<\/p>\n\n\n\n<p>Baseando-se nas preferências individuais do consumidor, e não nos fatores sociais objetivos, a MUT era uma &#8220;teoria&#8221; subjetivista completamente não científica, que havia sido desenvolvida simultaneamente por vários economistas vulgares em toda a Europa, incluindo William Stanley Jevons, na Grã-Bretanha, Leon Walras, na França\/Suíça, e Carl Menger, na Áustria.<\/p>\n\n\n\n<p>A MUT contrasta fortemente com a LTV, que é uma teoria materialista que pode ser rastreada até Aristóteles. Em essência, esta última explica que é a aplicação do trabalho – e do tempo de trabalho – na produção que torna as coisas valiosas.<\/p>\n\n\n\n<p>Esse conceito foi retomado e desenvolvido por economistas clássicos como Smith e Ricardo, formando o pilar fundamental de suas teorias econômicas. Marx, por sua vez, também se baseou na LTV, conferindo-lhe uma profundidade dialética que faltava à visão clássica.<\/p>\n\n\n\n<p>O problema com as ideias de Smith e Ricardo era que, apesar de buscarem a “racionalidade” com base em uma abordagem científica, estavam imbuídas do individualismo do liberalismo burguês que eles e o Iluminismo representavam.<\/p>\n\n\n\n<p>Eles deveriam ser aplaudidos por tentarem analisar o capitalismo como um sistema, com leis de movimento que podem ser descobertas e compreendidas. Mas para eles, esse sistema era simples e mecânico.<\/p>\n\n\n\n<p>Em outras palavras, eles viam a economia como pouco mais do que uma soma de indivíduos trabalhando e trocando diretamente uns com os outros; homens isolados em uma ilha deserta, comparando o tempo de trabalho de várias tarefas produtivas em sua própria cabeça.<\/p>\n\n\n\n<p>Neste modelo “Robinson Crusoé”, existe um único indivíduo que é, ao mesmo tempo, o único produtor e o único consumidor. Onde as leis da troca devem ser examinadas, entretanto, é sobre a base de tratar o sistema capitalista como uma mera versão ampliada de uma economia de escambo.<\/p>\n\n\n\n<p>Por exemplo, o habitante encalhado de nossa ilha imaginária pode passar quatro horas cortando árvores para produzir uma jangada de madeira e outras quatro horas colhendo cem cocos; assim, eles concluiriam que uma jangada vale cem cocos.<\/p>\n\n\n\n<p>Claramente, no entanto, este cenário hipotético abstrato está há um milhão de milhas de distância das realidades do capitalismo. Vivemos em uma economia composta não de indivíduos isolados, mas de classes: de trabalhadores que devem colocar comida na mesa ganhando um salário; e de capitalistas que empregam e exploram esses trabalhadores para obter lucro.<\/p>\n\n\n\n<p>O comércio e a troca, por sua vez, não ocorrem diretamente entre produtores individuais, na forma de escambo, mas por meio de empresas e consumidores; isto é, através das interações impessoais do dinheiro e do mercado – hoje em dia, e cada vez mais, entrando em plataformas fornecidas por monopólios gigantes como a Amazon.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-b75b7a4797c20d07ce34bfdfd04fa4e6\">Marx e o valor<\/h2>\n\n\n\n<p>Por esta razão, Marx tomou esta premissa básica da LTV – que o trabalho é a fonte de todo novo valor – e a desenvolveu ainda mais.<\/p>\n\n\n\n<p>Ele explicou que não é o tempo de trabalho individual, mas o tempo de trabalho socialmente necessário que torna as mercadorias valiosas: o tempo médio necessário para produzir uma mercadoria para o mercado, sob determinadas condições tecnológicas e históricas.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"618\" height=\"334\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/05\/Factory_Image_Edward_Burtynsky.jpg?resize=618%2C334&#038;ssl=1\" alt=\"\" class=\"wp-image-52441\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Factory_Image_Edward_Burtynsky.jpg?w=800&amp;ssl=1 800w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Factory_Image_Edward_Burtynsky.jpg?resize=300%2C162&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Factory_Image_Edward_Burtynsky.jpg?resize=150%2C81&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Factory_Image_Edward_Burtynsky.jpg?resize=768%2C415&amp;ssl=1 768w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Marx delineou que os lucros dos capitalistas vêm da mais-valia, que por sua vez é simplesmente o trabalho não remunerado da classe trabalhadora \/ Imagem: Edward Burtynsky <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Essa percepção, por sua vez, foi a base para a teoria da exploração de Marx, que desvendou o mistério de onde vinham os lucros – um enigma que iludiu os economistas clássicos.<\/p>\n\n\n\n<p>Em resumo, Marx delineou que os lucros dos capitalistas vêm da mais-valia, que por sua vez é simplesmente o trabalho não pago da classe trabalhadora.<\/p>\n\n\n\n<p>O que os capitalistas compram do trabalhador, disse Marx, não é seu trabalho, mas sua força de trabalho – sua habilidade ou capacidade de trabalhar por um determinado período de tempo (uma hora, dia, mês etc.), pelo qual lhes é pago um salário em troca.<\/p>\n\n\n\n<p>No decorrer da jornada de trabalho, porém, o trabalhador produz mais valor do que recebe na forma de salário; isto é, leva apenas uma fração do dia de trabalho para a classe trabalhadora, em média, produzir as mercadorias necessárias para manter e reproduzir sua própria força de trabalho.<\/p>\n\n\n\n<p>O resto da jornada de trabalho, acima e além desse tempo de trabalho socialmente necessário para reproduzir a classe trabalhadora, constitui tempo de trabalho excedente e, portanto, mais-valia, que o capitalista recebe de graça.<\/p>\n\n\n\n<p>A lei do valor, portanto, está por trás de todas as outras dinâmicas do capitalismo: o impulso dos patrões para intensificar o trabalho e extrair mais mais-valia da classe trabalhadora; o impulso para aumentar a produtividade investindo em tecnologia, a fim de competir com outros produtores e, assim, obter superlucros; e a tendência inerente à acumulação, expansão e crescimento.<\/p>\n\n\n\n<p>E o mais importante, essa mesma lei do valor também explica por que o capitalismo mergulha periodicamente em crises – crises de superprodução, que surgem devido às origens do lucro: o fato de que a classe trabalhadora, recebendo apenas uma fatia do valor que cria, nunca pode se dar ao luxo de comprar de volta todas as mercadorias que eles produzem. Ou, dito de outra forma, o fato de que, sob o capitalismo, as forças produtivas ultrapassam continuamente os limites do mercado.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-d28b8a253889e6d7f1e923944202f662\">Preço versus valor<\/h2>\n\n\n\n<p>A escola austríaca também pôde ver a importância da LTV para o marxismo. Eles, portanto, explicitamente procuraram focar seus ataques no que eles percebiam ser o ponto fraco do socialismo científico.<\/p>\n\n\n\n<p>Se pudessem minar essa fundação, acreditavam eles, o restante da teoria marxista iria desmoronar – e com isso, todo o movimento socialista.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"618\" height=\"324\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2013\/05\/marx.jpg?resize=618%2C324&#038;ssl=1\" alt=\"\" class=\"wp-image-38070\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2013\/05\/marx.jpg?w=960&amp;ssl=1 960w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2013\/05\/marx.jpg?resize=300%2C157&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2013\/05\/marx.jpg?resize=150%2C79&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2013\/05\/marx.jpg?resize=768%2C402&amp;ssl=1 768w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Marx explicou que é o tempo de trabalho socialmente necessário que determina por que algumas mercadorias são mais valiosas do que outras \/ Imagem: domínio público <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>O discípulo de Carl Menger, Eugen von Böhm-Bawerk, tornou-se o campeão dos neoclássicos austríacos em sua batalha contra o marxismo. “Ele reconheceu a ameaça iminente do socialismo marxista, tanto política quanto economicamente”, escreve Janek Wasserman, autor de The Marginal Revolutionaries, uma biografia coletiva da escola austríaca, “e tentou minar isso usando a teoria da utilidade marginal”<sup>2<\/sup>.<\/p>\n\n\n\n<p>Böhm-Bawerk fez várias críticas à LTV e ao marxismo, a maioria das quais baseada em um mal-entendido (potencialmente proposital) e em uma confusão em torno da diferença entre trabalho e força de trabalho; mas o mais importante, entre valor e preço. O próprio Marx havia diferenciado muito claramente entre eles.<\/p>\n\n\n\n<p>Ele não negou o papel das forças de mercado – oferta e demanda – na determinação dos preços. Mas estes, explicou Marx, eram como um ruído difuso em torno de um sinal subjacente.<\/p>\n\n\n\n<p>Por trás da aparente aleatoriedade e caos dos preços, ele explicou, há uma ordem; algo lícito e objetivo. Em meio a essas flutuações e “acidentes”, em outras palavras, existe uma “necessidade”: a lei do valor.<\/p>\n\n\n\n<p>“Em meio às relações de troca acidentais e sempre flutuantes entre os produtos”, explica Marx em O Capital, “o tempo de trabalho socialmente necessário para produzi-los se afirma como uma lei reguladora da natureza.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Da mesma forma, a lei da gravidade se impõe quando a casa de uma pessoa desaba em cima dela. A determinação da magnitude do valor pelo tempo de trabalho é, portanto, um segredo oculto sob os movimentos aparentes dos valores relativos das mercadorias.”<sub>3<\/sub><\/p>\n<\/blockquote>\n\n\n\n<p>Continuando a analogia de Marx com a lei da gravidade: o que vemos em termos de movimento planetário é apenas a aparência dos fenômenos. Mas subjacente a isso estão leis invisíveis, intangíveis – ainda que objetivas e materiais; leis que podem ser descobertas e compreendidas.<\/p>\n\n\n\n<p>Tais leis não existem separadamente da natureza ou da sociedade; elas não estão codificadas no céu noturno, ou entrelaçadas no tecido da consciência e do comportamento humano. Em vez disso, elas são a dinâmica dialética e generalizada do movimento que surge das interações complexas que ocorrem dentro do sistema em questão.<\/p>\n\n\n\n<p>A lei do valor, da mesma forma, não é algo atemporal e externo, mas é uma lei que só se afirma no ponto histórico em que a produção e a troca de mercadorias se generalizam, se universalizam e se tornam dominantes – de modo que a produção perde qualquer caráter individual ou particular, e os agentes do mercado são confrontados não uns com os outros, mas com um preço objetivo.<\/p>\n\n\n\n<p>A troca de mercadorias, então, em média, é determinada pelo seu valor – isto é, pelo tempo de trabalho socialmente necessário (SNLT) congelado em uma mercadoria. Isso inclui tanto o “trabalho morto” incorporado e repassado na forma de matérias-primas, ferramentas e maquinário etc., consumidos no curso da produção; e o “trabalho vivo” adicionado pelo trabalhador, que é o único que cria novo valor.<\/p>\n\n\n\n<p>As forças do mercado atuam para empurrar os preços acima e abaixo desse valor. Por exemplo, quando a demanda por uma determinada mercadoria excede a oferta disponível, seu preço aumentará acima de seu valor. E vice-versa quando a oferta excede a demanda.<\/p>\n\n\n\n<p>Isso, na verdade, é o que acontece na maioria das vezes, com todo tipo de “distorções” – como a existência de monopólios – que impedem que oferta e demanda estejam em perfeito equilíbrio. Os preços, portanto, tendem a flutuar.<\/p>\n\n\n\n<p>Mas essas oscilações tenderão a ocorrer em torno de algum tipo de média. Certas mercadorias sempre tenderão a ser trocadas por proporções maiores de outras. A menos que você tenha um carro realmente surrado ou uma caneta incrivelmente sofisticada, um carro normal tenderá a valer o mesmo preço de muitas canetas.<\/p>\n\n\n\n<p>Quando a oferta e a demanda são consideradas em “equilíbrio”, em outras palavras, como Marx explica, é o SNLT que determina por que algumas mercadorias são mais valiosas do que outras.<\/p>\n\n\n\n<p>A teoria da utilidade marginal, por outro lado, analisa apenas os preços; apenas na sua aparência superficial, e não sob as leis subjacentes do movimento. Como o cínico da obra de Oscar Wilde, os marginalistas “sabem o preço de tudo e o valor de nada”.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-3577a937327655ead724d10bfbadbaf7\">Marginalismo e subjetivismo<\/h2>\n\n\n\n<p>Ao rejeitar a LTV, os partidários da MUT romperam conscientemente com o legado da escola clássica, que havia baseado sua análise do capitalismo na produção. Em contraste, a MUT agora olhava para o consumidor para determinar o valor das commodities.<\/p>\n\n\n\n<p>“Os marginalistas viraram a economia clássica de cabeça para baixo”, observa Wasserman em <em>The Marginal Revolutionaries<\/em>. “Em vez de focar no lado produtivo da economia, eles se voltaram para o consumo. É a satisfação dos desejos dos consumidores que importa para o valor, não o trabalho necessário para a produção”<sup>4<\/sup>.<\/p>\n\n\n\n<p>Em outras palavras, os defensores da MUT diziam que o valor era algo puramente subjetivo baseado na “utilidade” de uma mercadoria: a utilidade para o consumidor em relação a outras mercadorias, pelas “margens”.<\/p>\n\n\n\n<p>“Valor é… a importância que bens individuais ou quantidades de bens têm para nós porque estamos conscientes de que dependemos deles para a satisfação de nossas necessidades”, afirmou Menger, segundo um panfleto produzido pelo Instituto Ludwig von Mises chamado de A Escola Austríaca de Economia: Uma História de Suas Ideias, Embaixadores e Instituições<sup>5<\/sup>.<\/p>\n\n\n\n<p>Ironicamente, o Instituto Ludwig von Mises disponibilizou este panfleto gratuitamente online – uma admissão tácita de que tais ideias têm zero “utilidade” para a sociedade.<\/p>\n\n\n\n<p>Wasserman, da mesma forma, fornece a definição sucinta de utilidade marginal de Wieser:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Simplificando, o valor de uma unidade individual [de um bem] é determinado pelo menos valioso dos usos economicamente permitidos dessa unidade.”<sup>6<\/sup><\/p>\n<\/blockquote>\n\n\n\n<p>Marx, no entanto, também compreendia a importância de as mercadorias terem uma utilidade; um “valor de uso” para a sociedade. Se uma mercadoria não tem utilidade para ninguém, então ela não pode ser vendida. Como resultado, tal mercadoria não tem “valor de troca”; não tem preço. Seria completamente inútil.<\/p>\n\n\n\n<p>Esta é a resposta à crítica trivial do chamado “paradoxo da torta de lama”, pelo qual os oponentes da economia marxista tentam ridicularizar a sugestão de que o trabalho é a fonte de valor. “Certamente então”, esses detratores perguntam, “se eu passar horas fazendo uma torta de lama, isso deve ser extremamente valioso?”<\/p>\n\n\n\n<p>Mas tal afirmação é claramente falsa em dois aspectos, como Marx explicou mais do que adequadamente em antecipação. Em primeiro lugar, como mencionado acima, todas as mercadorias devem ter um valor de uso – uma utilidade – para serem trocadas e, portanto, ter um valor de troca.<\/p>\n\n\n\n<p>E, em segundo lugar, novamente, mesmo que uma torta de lama fosse útil para qualquer pessoa, não é o tempo de trabalho pessoal ou individual investido em sua produção que a tornaria valiosa, mas o tempo de trabalho médio ou socialmente necessário para fabricar tal mercadoria em geral, dentro de determinadas condições históricas e tecnológicas.<\/p>\n\n\n\n<p>Em outras palavras, o que vemos no capitalismo não são indivíduos comparando direta e subjetivamente os produtos de seu próprio trabalho pessoal uns com os outros. Em vez disso, tanto os produtores quanto os consumidores são apresentados a um preço objetivo no mercado.<\/p>\n\n\n\n<p>Conforme destacado anteriormente, não trocamos por escambo, como Robinson Crusoé em uma ilha deserta, mas por meio do dinheiro e do mercado.<\/p>\n\n\n\n<p>Para voltar a um exemplo anterior, quando você procura coisas para comprar na Amazon ou no Google, você não é confrontado com uma dispersão de pequenos produtores, com quem você pode pechinchar. Em vez disso, você recebe (principalmente) uma escolha de fornecedores, que competem entre si para oferecer o preço mais barato possível; um preço que tenderá a um determinado nível para qualquer commodity que seja relativamente replicável.<\/p>\n\n\n\n<p>Como, então, essa vasta multidão de mercadorias oferecidas pode ser comparada umas com as outras? O que é que determina, em última análise, seu valor de troca ou preço – a forma monetária de expressão de seu valor?<\/p>\n\n\n\n<p>É claro que tal comparação não pode ser feita com base em sua utilidade, que é algo subjetivo e qualitativo. Cada tipo de mercadoria tem suas próprias propriedades e características físicas; suas próprias qualidades, específicas para seu uso potencial ou pretendido. Além disso, a utilidade de uma mercadoria varia muito entre os diferentes consumidores.<\/p>\n\n\n\n<p>É importante ressaltar que, voltando ao exemplo acima, quem procura vender seus produtos online não os precifica de acordo com sua “utilidade” – nem do ponto de vista do produtor ou do consumidor.<br>Esses fornecedores raramente têm qualquer conexão pessoal com seus clientes, por meio da qual possam verificar a utilidade subjetiva de uma mercadoria.<\/p>\n\n\n\n<p>Além disso, do ponto de vista do produtor, a questão toda é que a mercadoria não tem utilidade para ele; eles produzem apenas para fins de troca – para obter lucro, não para satisfazer quaisquer necessidades pessoais.<\/p>\n\n\n\n<p>As mercadorias, portanto, não podem ser comparadas na base arbitrária de sua “utilidade”. O que é necessário, em termos de medição de valor, é uma qualidade comum que seja relativa, quantificável e objetiva. E a principal coisa que todas as mercadorias compartilham, o que permite que sejam comparadas na troca, explica Marx, é que elas são produtos do trabalho – em particular, do trabalho social.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-029f859637cf1ae28265c43e3147f551\">Idealismo <em>versus<\/em> materialismo<\/h2>\n\n\n\n<p>No final, os marginalistas terminaram se enredando. Eles alegaram, por exemplo, que o valor era determinado pelas preferências subjetivas de indivíduos independentes. Mas o que, por sua vez, determina essas preferências subjetivas?<\/p>\n\n\n\n<p>Claramente, nossas avaliações do valor de vários bens e serviços não estão programadas em nossos cérebros. Em vez disso, eles são o produto da experiência e das normas sociais. Temos uma expectativa de quanto as coisas devem custar, estabelecida a partir do acúmulo de conhecimento histórico sobre o preço de commodities comparáveis.<\/p>\n\n\n\n<p>Os economistas da escola austríaca, porém, baseiam-se no indivíduo isolado, arrancado de todo contexto social. Reduzem a dinâmica do capitalismo ao comportamento de compradores e vendedores abstratos e a-históricos, não vendo que o todo é maior que a soma das partes. O valor, para eles, é explicado puramente em termos dos impulsos subjetivos do indivíduo.<\/p>\n\n\n\n<p>Mas uma abordagem genuinamente científica da economia deve se basear na descoberta de leis objetivas, não na análise de caprichos subjetivos. Deve procurar desvendar a dinâmica do sistema capitalista: as leis que emergem das milhões de interações que ocorrem no curso da produção e troca de mercadorias – sem serem redutíveis a essas interações. De fato, as leis subjacentes se impõem à multiplicidade de interações de mercado.<\/p>\n\n\n\n<p>Como Marx e os economistas clássicos antes dele, a escola austríaca também se via como descobridora das leis econômicas do capitalismo. Mas para eles, tais leis eram vistas como “verdades eternas” baseadas na “natureza humana” – não como o produto dialético de um modo de produção historicamente evoluído; isto é, de um estágio particular no desenvolvimento da sociedade.<\/p>\n\n\n\n<p>Para os marxistas, as leis são a dinâmica geral subjacente dentro de um fenômeno ou sistema particular. As leis do capitalismo, a esse respeito, não são atemporais e absolutas. Eles não existem em um reino separado, ideal, imposto à sociedade de fora. No entanto, para idealistas como os austríacos, as leis econômicas são percebidas exatamente dessa maneira.<\/p>\n\n\n\n<p>“Uma maçã cai da árvore e as estrelas se movem de acordo com a mesma lei – a da gravidade”, afirmou Emil Sax, contemporâneo de Menger e outro graduado pela Universidade de Viena. “Com a atividade econômica”, continuou ele, “Robinson Crusoé e um império com uma população de cem milhões seguem a mesma lei – a do valor”<sup>7<\/sup>.<\/p>\n\n\n\n<p>De fato, austríacos posteriores, como Mises, até acreditavam que as leis econômicas eram atemporais e podiam ser elaboradas a priori, completamente divorciadas de qualquer contexto social ou evidência empírica. Mises chamou sua linha de pensamento de praxeologia – a teoria da ação humana, baseada no estudo de agentes econômicos “racionais” e seu “comportamento proposital”<sup>8<\/sup>.<\/p>\n\n\n\n<p>“O pescador e o caçador primitivos de Ricardo”, continua Marx, “são desde o início proprietários de mercadorias que trocam seus peixes e caças na proporção do tempo de trabalho que se materializa nesses valores de troca”.<\/p>\n\n\n\n<p>“Nesta ocasião”, observa Marx ironicamente, “cai no anacronismo de permitir que o pescador e caçador primitivos calculem o valor de seus implementos de acordo com as tabelas de anuidades usadas na Bolsa de Valores de Londres em 1817”<sup>9<\/sup>.<\/p>\n\n\n\n<p>Como o “Robinson Crusoé” ou o “pescador primitivo” de Smith e Ricardo, todos os cenários hipotéticos escolhidos pelos marginalistas estavam completamente divorciados das realidades do capitalismo.<\/p>\n\n\n\n<p>As obras de Böhm-Bawerk e Menger estão repletas de referências a tais exemplos abstratos, incluindo:<\/p>\n\n\n\n<p>“Um homem sentado junto a uma fonte de água que jorra profusamente”; “um viajante no deserto”; “um colono cuja cabana de toras fica solitária na floresta primitiva”; “moradores de oásis”; “um indivíduo míope em uma ilha solitária”; “um agricultor isolado”; e “naufragados”<sup>10<\/sup>.<\/p>\n\n\n\n<p>Da mesma forma, os marginalistas examinaram consistentemente bens marginais, como diamantes ou arte, para “provar” a correção da MUT.<\/p>\n\n\n\n<p>A maior parte da economia capitalista, no entanto, não se dedica à produção de itens raros como anéis de diamantes, colares de pérolas ou belas obras de arte, mas à produção de uma abundância de mercadorias do dia a dia, com um preço que tende a um valor médio, determinado pelo tempo de trabalho socialmente necessário.<\/p>\n\n\n\n<p>Para a escola austríaca, então, o mundo inteiro gira em torno do ponto de vista subjetivo do indivíduo. Esse idealismo subjetivo era um traço compartilhado com as correntes filosóficas retrógradas do período, como o positivismo de pensadores como Mach e os “positivistas lógicos” do Círculo de Viena.<\/p>\n\n\n\n<p>Sobre tal base, no entanto, a classe dominante não poderia desafiar genuinamente o marxismo, com “teorias” que eram claramente uma mera apologia ao capitalismo – e não uma explicação dele.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-1cd0ea1ff695b0229e39374ad3ac1f66\">O debate do cálculo socialista<\/h2>\n\n\n\n<p>Apesar dos melhores esforços da escola austríaca, o movimento socialista continuou a crescer.<br>Esse processo foi interrompido pela Primeira Guerra Mundial. Mas, dentro de alguns anos, o clima de patriotismo e nacionalismo deu lugar a outro de raiva e radicalização entre as massas, com o banho de sangue imperialista provocando uma onda de revoluções por toda a Europa – principalmente na Rússia, com a insurreição de outubro de 1917, liderada pelos bolcheviques, e na Alemanha quase exatamente 12 meses depois.<\/p>\n\n\n\n<p>A classe dominante estava aterrorizada com esses desenvolvimentos revolucionários. Ao mesmo tempo, os defensores do capitalismo laissez-faire também estavam preocupados com a crescente tendência ao planejamento estatal e ao monopólio, e longe da propriedade privada e da competição.<\/p>\n\n\n\n<p>Com base nas experiências da Primeira Guerra Mundial, mesmo certas camadas da burguesia estavam sendo atraídas para a ideia de planejamento econômico. Diante da tarefa premente de vencer a guerra, os governos não se voltaram para o mercado para produzir armamentos e outros produtos essenciais, mas centralizaram a economia nas mãos do Estado.<\/p>\n\n\n\n<p>“Na Alemanha e na Áustria”, conta Janek Wasserman em The Marginal Revolutionaries, “os regimes estabeleceram conselhos de planejamento de guerra, apelidados de ‘socialismo de guerra’, para alocar recursos”.<\/p>\n\n\n\n<p>“Pela primeira vez”, continua o biógrafo, “nacionalização e socialização tornaram-se posições políticas aceitáveis”<sup>11<\/sup>.<\/p>\n\n\n\n<p>Isso provocou uma nova onda de ataques de uma geração mais jovem da escola austríaca. Estes foram liderados por figuras como Mises, que a partir de 1920 iniciou o que mais tarde seria chamado de “debate do cálculo socialista”.<\/p>\n\n\n\n<p>Mises pretendia mostrar que o socialismo, em suas palavras, não era “correto na teoria, mas errado na prática”, e sim “errado na teoria e na prática”.<\/p>\n\n\n\n<p>Em resumo, Mises afirmou que o planejamento socialista era impossível, devido à pura complexidade da economia. A quantidade de cálculo necessária, argumentou ele, era demais para qualquer burocracia centralizada planejar.<\/p>\n\n\n\n<p>Com tantas coisas para produzir e distribuir, afirmou Mises, apenas as informações fornecidas pelos sinais monetários de preços – por meio das forças do mercado – poderiam alocar recursos e mão de obra com eficiência.<\/p>\n\n\n\n<p>Além disso, afirmou que qualquer envolvimento ou regulamentação estatal levaria a distorções de preços, impedindo o poder do mercado. A única solução, portanto, era permitir que o mercado totalmente livre e competitivo fizesse seu trabalho.<\/p>\n\n\n\n<p>“Uma vez que a sociedade abandona a livre precificação dos bens de produção”, Mises afirmou em seu livro Socialism, “a produção racional se torna impossível”.<\/p>\n\n\n\n<p>“Cada passo que leva para longe da propriedade privada dos meios de produção e do uso do dinheiro”, concluiu o economista austríaco, “é um passo para longe da atividade econômica racional”<sup>12<\/sup>.<\/p>\n\n\n\n<p>Mas os exemplos muito concretos da União Soviética, de um lado, e da Grande Depressão, do outro, foram um duro golpe para esse argumento extremamente abstrato e idealista.<\/p>\n\n\n\n<p>Como Leon Trotsky explicou em sua obra-prima A Revolução Traída, comentando sobre o enorme progresso econômico realizado sob a economia planejada soviética:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Grandes conquistas na indústria; inícios enormemente promissores na agricultura; um crescimento extraordinário das antigas cidades industriais e a construção de novas; um rápido aumento do número de trabalhadores; um aumento do nível cultural e das exigências culturais: tais são os resultados indubitáveis da revolução de outubro, na qual os profetas do velho mundo tentaram ver o túmulo da civilização humana.<\/p>\n\n\n\n<p>“Com os economistas burgueses não temos mais motivos para brigar. O socialismo demonstrou seu direito à vitória, não nas páginas de Das Kapital, mas em uma arena industrial que abrange uma sexta parte da superfície da terra – não na linguagem da dialética, mas na linguagem do aço, do cimento e da eletricidade.”<sup>13<\/sup><\/p>\n<\/blockquote>\n\n\n\n<p>O livre mercado desenfreado, enquanto isso, levou ao colapso de Wall Street em 1929 e à subsequente Grande Depressão da década de 1930: a crise mais profunda da história do capitalismo – para a qual os austríacos não tinham uma explicação genuína nem uma solução.<\/p>\n\n\n\n<p>De fato, o remédio proposto pelos economistas austríacos parecia, para muitos no establishment, pior do que a doença: uma estabilização do padrão-ouro; orçamentos equilibrados; e livre comércio – todos com risco de aprofundar tendências deflacionárias, exacerbar o desemprego e prolongar a crise.<\/p>\n\n\n\n<p>Em suma, os austríacos estavam propondo que os governos recuassem, pusessem todas as redes de segurança, apertassem os cintos e permitissem que a economia se “autoajustasse”. &#8220;Sem dor, sem ganho&#8221;, era o lema deles. Desnecessário dizer que tais políticas de extrema austeridade não eram particularmente palatáveis para os políticos que buscavam eleições.<\/p>\n\n\n\n<p>Ingressa, então, Friedrich Hayek, que tentou mudar os postes em resposta a esses eventos.<br>Em vez de ser impossível, Hayek agora afirmava em uma série de ensaios escritos entre 1935-40, o planejamento socialista era tecnicamente difícil; menos eficiente economicamente; e moral e politicamente indesejáveis<sup>14<\/sup>.<\/p>\n\n\n\n<p>Em essência, porém, os argumentos de Hayek não eram diferentes dos de Mises; nem, de fato, de Adam Smith. Ou seja, se cada indivíduo perseguisse seu próprio interesse, então isso, através da “mão invisível” do mercado, traria os melhores resultados econômicos para a sociedade e, portanto, para todos.<\/p>\n\n\n\n<p>Nenhuma autoridade de planejamento centralizada seria capaz de acompanhar o cenário incerto e em constante mudança de preferências e prioridades pessoais, sustentou Hayek. Somente o mercado livre, por meio das informações de preços, poderia processar cálculos tão dinâmicos e complexos.<\/p>\n\n\n\n<p>Para provar seu ponto, no entanto, Hayek atacou principalmente não o socialismo genuíno, mas sua caricatura stalinista, de planejamento burocrático de cima para baixo, que existia na União Soviética naquela época.<\/p>\n\n\n\n<p>Por sua vez, em vez de demonstrar a correção de suas próprias ideias, Hayek dedicou seus esforços principalmente a atacar aqueles que defendiam o planejamento socialista de várias formas.<\/p>\n\n\n\n<p>Estes caíram principalmente em dois campos: ou o dos apologistas da burocracia stalinista – figuras como o comunista inglês e o economista de Cambridge Maurice Dobbs; ou o dos reformistas e acadêmicos como Oskar Lange e Fred Taylor.<\/p>\n\n\n\n<p>Enquanto os primeiros faziam vista grossa aos desastres econômicos que se desenrolavam na União Soviética, devido aos efeitos sufocantes da burocracia, os segundos eram proponentes do chamado “socialismo de mercado”: uma economia mista utópica, baseada em uma mistura confusa (permanente) de propriedade comum, planejamento centralizado e mercado capitalista.<\/p>\n\n\n\n<p>Hayek teve pouca dificuldade em criticar severamente esses cabeças ocas. Já que ele próprio não carecia de deficiências intelectuais. E, sem uma base sólida na teoria marxista sobre a qual basear suas refutações, essas pessoas ficaram se debatendo com as polêmicas de Hayek.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-92f9e89f58223b081b22d551db63c2a9\">Trotsky sobre a planificação<\/h2>\n\n\n\n<p>A única pessoa que poderia oferecer uma defesa genuína do planejamento socialista – juntamente com uma explicação adequada para os perigos pertinentes da burocracia – era Leon Trotsky. Isso ele fez em A Revolução Traída; e também em um maravilhoso artigo intitulado A economia soviética em perigo.<\/p>\n\n\n\n<p>Neles, Trotsky delineou brilhantemente tanto as conquistas da economia planejada soviética (como citado anteriormente), como também como esse potencial estava sendo sufocado pelo crescimento canceroso da burocracia stalinista.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"618\" height=\"412\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2020\/04\/home2.png?resize=618%2C412&#038;ssl=1\" alt=\"\" class=\"wp-image-28018\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2020\/04\/home2.png?w=1024&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2020\/04\/home2.png?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2020\/04\/home2.png?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2020\/04\/home2.png?resize=768%2C512&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2020\/04\/home2.png?resize=310%2C205&amp;ssl=1 310w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Leon Trotsky em 1918 \/ Imagem: domínio público <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>É importante ressaltar, no entanto, que Trotsky também discutiu a natureza dessa burocracia, fornecendo uma explicação materialista de como ela ofuscou – e inviabilizou – as conquistas da Revolução de Outubro.<\/p>\n\n\n\n<p>Em suma, escreveu Trotsky, a ascensão da burocracia não foi um produto inevitável do planejamento socialista, como Hayek e os austríacos sustentaram idealisticamente, mas foi o resultado da tentativa de construir o socialismo em condições de atraso econômico e isolamento, como visto na Rússia:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“A base do controle burocrático é a pobreza da sociedade em objetos de consumo, com a resultante luta de cada um contra todos. Quando há mercadorias suficientes em uma loja, os compradores podem vir quando quiserem. Quando há pouca mercadoria, os compradores são obrigados a ficar na fila. Quando as filas são muito longas, é necessário nomear um policial para manter a ordem. Tal é o ponto de partida do poder da burocracia soviética. Ela ‘sabe’ quem deve receber algo e quem tem que esperar.”<sup>15<\/sup><\/p>\n<\/blockquote>\n\n\n\n<p>Ironicamente, a única vez que Hayek se envolveu com os argumentos de Trotsky foi quando foi conveniente para ele extrair citações seletivamente desses escritos, arrancando-os completamente do contexto para satirizar seus oponentes.<\/p>\n\n\n\n<p>Por exemplo, em &#8220;A economia soviética em perigo&#8221;, Trotsky faz uma série de afirmações completamente corretas, dizendo que “é impossível criar a priori um sistema completo de harmonia econômica”; e que não existe “mente universal… que possa registrar simultaneamente todo o processo da natureza e da sociedade” para “elaborar a priori um plano econômico impecável e exaustivo”.<\/p>\n\n\n\n<p>O que Hayek deixa de mencionar, no entanto, é o que se segue a essas passagens, onde Trotsky passa a explicar quais medidas são necessárias para planejar com sucesso a economia em uma base socialista – acima de tudo, a necessidade de democracia, controle e gestão dos trabalhadores.<\/p>\n\n\n\n<p>“Somente a regulação contínua do plano no processo de sua realização, sua reconstrução parcial e total pode garantir sua eficácia econômica”, formula Trotsky.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“A arte do planejamento socialista não cai do céu nem se apresenta plenamente nas mãos com a conquista do poder. Esta arte só pode ser dominada pela luta, passo a passo, não por alguns, mas por milhões, como parte integrante da nova economia e cultura.”<sup>16<\/sup><\/p>\n<\/blockquote>\n\n\n\n<p>Além disso, Trotsky continua explicando que tal Estado operário teria que utilizar as informações fornecidas pelos sinais de preços de mercado na transição do socialismo para o comunismo – isto é, na transição da escassez para a superabundância – a fim de verificar onde há as maiores carências e, portanto, onde o investimento é mais urgente.<\/p>\n\n\n\n<p>“Os inúmeros participantes vivos da economia, estatal e privada, coletiva e individual”, explica Trotsky, “devem informar suas necessidades e sua força relativa não apenas por meio das determinações estatísticas das comissões do plano, mas pela pressão direta da oferta e da demanda&#8221;.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>&#8220;O plano é verificado e, em grande medida, realizado através do mercado. A regulação do próprio mercado deve depender das tendências que se manifestam por meio de seu mecanismo. As plantas produzidas pelos departamentos devem demonstrar sua eficácia econômica por meio do cálculo comercial. O sistema da economia de transição é impensável sem o controle do rublo. Isso pressupõe, por sua vez, que o rublo esteja ao par. Sem uma unidade monetária firme, a contabilidade comercial só pode aumentar o caos.&#8221;<sup>17<\/sup><\/p>\n<\/blockquote>\n\n\n\n<p>Trotsky mais tarde reiterou esses mesmos pontos em A Revolução Traída. “Uma economia planejada não pode se basear apenas em dados intelectuais”, comenta. “O jogo da oferta e demanda permanece por um longo período como uma base material necessária e um corretivo indispensável”<sup>18<\/sup>.<\/p>\n\n\n\n<p>De fato, Trotsky previu esses problemas de antemão. Já em 1922, ele enfatizou que métodos de planejamento puramente socialistas “não podem ser criados a priori, através da cogitação, ou dentro de quatro paredes de escritórios”<sup>19<\/sup>.<\/p>\n\n\n\n<p>Entre o capitalismo e uma sociedade de superabundância plenamente socialista, explicou ele, existiriam várias etapas de transição, nas quais os métodos do mercado não podem ser totalmente dispensados.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-16e75005a15bd03e210ba2f1870b579b\">Política e economia<\/h2>\n\n\n\n<p>Trotsky estava de acordo que o planejamento burocrático de cima para baixo não poderia funcionar. E ele também aceitou a necessidade dos sinais dos preços – mas apenas como um guia temporário, na transição do socialismo ao comunismo, à medida que o dinheiro, o mercado, o Estado e as classes murchavam; ou, nas palavras de Engels, como “o governo das pessoas é substituído pela administração das coisas e pela condução dos processos de produção” <sup>20<\/sup>.<\/p>\n\n\n\n<p>É claro que qualquer semelhança formal entre as posições de Hayek e Trotsky sobre essa questão era totalmente superficial. Na realidade, os dois teóricos vinham de perspectivas de classe completamente opostas. Hayek criticava o planejamento soviético burocrático a partir da direita; Trotsky, da esquerda.<\/p>\n\n\n\n<p>A esse respeito, é totalmente insincero que os libertários (de então e de agora) usem Trotsky – que foi categórico em sua defesa da União Soviética e das conquistas da Revolução de Outubro – em apoio às suas ideias reacionárias.<\/p>\n\n\n\n<p>“Apesar de sua herança de atraso, apesar da fome e da lentidão, apesar dos erros burocráticos e até das abominações”, afirmou Trotsky, comentando sobre o Estado operário degenerado na Rússia, “os trabalhadores de todo o mundo devem defender com unhas e dentes sua futura pátria socialista que este Estado representa”<sup>21<\/sup>.<\/p>\n\n\n\n<p>Ao mesmo tempo, enquanto Hayek e Lange e outros estavam envolvidos em discussões abstratas sobre projetos idealistas, vemos como Trotsky abordou a questão do planejamento econômico de forma dialética e materialista.<\/p>\n\n\n\n<p>Uma economia totalmente socialista, ele enfatizou, não poderia ser implementada de cima, de acordo com planos sonhados na mente de uma camarilha burocrática, mas surgiria das condições materiais legadas pelo capitalismo, depois que a classe trabalhadora tivesse tomado o poder.<\/p>\n\n\n\n<p>A pré-condição para utilizar as forças do mercado e os sinais dos preços como uma bússola para direcionar o planejamento socialista, enfatiza Trotsky, portanto, é que a revolução tenha abolido o capitalismo, apoderando-se das principais alavancas da economia e as colocando nas mãos de um Estado operário.<\/p>\n\n\n\n<p>Em outras palavras, em vez do planejamento burocrático stalinista, ou do chamado “socialismo de mercado”, é preciso haver um plano socialista genuinamente racional envolvendo um sistema de democracia, controle e gestão dos trabalhadores.<\/p>\n\n\n\n<p>Com o tempo, à medida que as forças produtivas se desenvolvem, a propriedade comum se expande e os antagonismos econômicos diminuem, as informações desse sistema de democracia operária substituiriam gradualmente a necessidade dos sinais monetários dos preços.<\/p>\n\n\n\n<p>Ao invés de ser guiada pelas forças do mercado, a própria classe trabalhadora organizada indicaria o que poderia e deveria ser produzido; onde o investimento deve ser priorizado; e como a mão de obra e os recursos materiais devem ser distribuídos.<\/p>\n\n\n\n<p>Durante todo o tempo, representantes eleitos responsáveis e revogáveis utilizariam todos os melhores e mais recentes métodos da ciência, tecnologia, técnica, planejamento, dados, logística e contabilidade herdados do capitalismo moderno.<\/p>\n\n\n\n<p>O ponto importante, enfatizou Trotsky, é que o “problema” do planejamento socialista não é o “cálculo econômico”, como Hayek e Mises haviam afirmado. Da mesma forma, intelectuais como Lange erraram ao se concentrar nesse detalhe. Não é simplesmente uma questão de construir computadores maiores e melhores. Não podemos calcular nosso caminho para o comunismo.<\/p>\n\n\n\n<p>A economia não é um conjunto de equações simultâneas a serem resolvidas, ou um modelo de computador que pode ser programado de cima para baixo. Tampouco é uma coleção de indivíduos abstratos, isolados e atomizados em uma hipotética ilha deserta.<\/p>\n\n\n\n<p>Em vez disso, a economia é um sistema vivo, que respira, composto de carne e sangue. São pessoas comuns tentando colocar comida na mesa; tentando fazer face às despesas.<\/p>\n\n\n\n<p>Acima de tudo, é uma luta entre classes opostas e seus interesses materiais: entre os exploradores e os explorados; entre os capitalistas que buscam maximizar seus lucros e os trabalhadores que buscam defender suas vidas e meios de subsistência.<\/p>\n\n\n\n<p>O verdadeiro problema, portanto, como Trotsky sublinhou, não é um “cálculo econômico”, mas um problema político. Não é uma questão de cálculo, mas de classe; uma questão de poder – isto é, qual classe possui e administra os meios de produção? E segundo que leis? Em que base – para as necessidades ou para os lucros?<\/p>\n\n\n\n<p>Como Trotsky resume eloquentemente:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“A luta entre os interesses vivos, como fator fundamental do planejamento, nos leva ao domínio da política, que é a economia concentrada. Os instrumentos dos grupos sociais da sociedade soviética são – deveriam ser: os sovietes, os sindicatos, as cooperativas e, em primeiro lugar, o partido no poder.<\/p>\n\n\n\n<p>“Somente através da interação desses três elementos – planejamento estatal, mercado e democracia soviética – pode ser alcançada a direção correta da economia da época de transição.<\/p>\n\n\n\n<p>“Só assim pode ser assegurada, não a superação completa das contradições e desproporções em poucos anos (isso é utópico!), mas a sua mitigação, e por meio dela o fortalecimento das bases materiais da ditadura do proletariado até o momento em que uma nova e vitoriosa revolução ampliará a arena do planejamento socialista e reconstruirá o sistema.”<sup>22<\/sup><\/p>\n<\/blockquote>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-3b9152606d0aa47b689c99cb2e200970\">Planejamento capitalista<\/h2>\n\n\n\n<p>O fato é que já vemos imensos níveis de planejamento hoje – não por governos ou estados-nação, mas dentro dos grandes monopólios e multinacionais que dominam a economia global.<\/p>\n\n\n\n<p>Longe de a economia ser uma multidão de Robinsons Crusoé negociando uns com os outros, desde os tempos do próprio Marx o capitalismo se caracterizou principalmente pela existência de uma grande indústria e um mercado mundial, com a produção organizada dentro de grandes empresas e corporações multinacionais.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"470\" height=\"640\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/05\/Imperialism_Image_Dmitrii_Moor.jpg?resize=470%2C640&#038;ssl=1\" alt=\"\" class=\"wp-image-52476\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Imperialism_Image_Dmitrii_Moor.jpg?w=470&amp;ssl=1 470w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Imperialism_Image_Dmitrii_Moor.jpg?resize=220%2C300&amp;ssl=1 220w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/Imperialism_Image_Dmitrii_Moor.jpg?resize=110%2C150&amp;ssl=1 110w\" sizes=\"(max-width: 470px) 100vw, 470px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">A tendência para a monopolização, centralização e concentração da produção é inerente ao capitalismo \/ Imagem: Dmitrii Moor <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure><\/div>\n\n\n<p>A maior parte da atividade econômica, hoje, ocorre não no mercado, mas sob a direção dos patrões dentro dessas empresas. Eles não deixam à “mão invisível” tomar decisões relacionadas à produção dentro de seus negócios. Em vez disso, eles planejam tudo: desde as granjas e as fábricas até as lojas e os supermercados.<\/p>\n\n\n\n<p>Como os autores socialistas Leigh Phillips e Michal Rozworski explicam em sua divertida história do “debate do cálculo socialista”, intitulada com humor de República Popular de Walmart:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Walmart é talvez a melhor evidência que temos de que, embora o planejamento pareça não funcionar na teoria de Mises, certamente funciona na prática. E então alguns…<\/p>\n\n\n\n<p>“Se fosse um país – vamos chamá-lo de República Popular de Walmart – sua economia seria aproximadamente do tamanho da Suécia ou da Suíça…<\/p>\n\n\n\n<p>“No entanto, enquanto a empresa atua no mercado, internamente, como em qualquer outra empresa, tudo é planejamento. Não existe mercado interno. Os diferentes departamentos, lojas, caminhões e fornecedores não competem entre si em um mercado; tudo é coordenado.<\/p>\n\n\n\n<p>“Walmart não é apenas uma economia planejada, mas uma economia planejada na escala da URSS bem no meio da Guerra Fria. (Em 1970, o PIB soviético atingiu cerca de US$ 800 bilhões em dinheiro de hoje, então a segunda maior economia do mundo; a receita de Walmart em 2017 foi de US$ 485 bilhões).”<sup>23<\/sup><\/p>\n<\/blockquote>\n\n\n\n<p>Embora ao repetir o absurdo hayekiano sobre o capitalismo proteger a “desobrigação” e a “liberdade”, os patrões são de fato os maiores ditadores dentro do local de trabalho, deixando seus funcionários sem escolha, sem liberdade, sem individualidade.<\/p>\n\n\n\n<p>Mas, embora haja um nível incrível de planejamento dentro das empresas, ainda há anarquia entre elas. Devido à propriedade privada dos meios de produção, cada empresa produz cegamente para um mercado desconhecido; para o lucro individual, e não sob um plano comum baseado nas necessidades da sociedade.<\/p>\n\n\n\n<p>O resultado é o caos do capitalismo que vemos hoje, com a mentalidade de manada de investidores em busca de lucro levando a oscilações selvagens entre escassez e excedente.<\/p>\n\n\n\n<p>“A contradição entre produção socializada e apropriação capitalista”, afirma Engels no Anti-Dühring, “apresenta-se agora como um antagonismo entre a organização da produção na oficina individual e a anarquia da produção na sociedade em geral”<sup>24<\/sup>.<\/p>\n\n\n\n<p>Com a tecnologia e a técnica modernas, vemos hoje um enorme potencial para o planejamento. Uma capa recente do The Economist, por exemplo, destaca o surgimento da economia do “tempo real”, com grandes empresas de tecnologia coletando quantidades insondáveis de dados, hora a hora, minuto a minuto, sobre o que estamos comprando, para onde estamos viajando e o que estamos procurando<sup>25<\/sup>.<\/p>\n\n\n\n<p>Mas sob a propriedade de monopólios privados como Google, Facebook, Amazon e outros, todas essas informações são usadas para nos controlar, em vez de nos dar o controle. Tal como acontece com toda a tecnologia, inovação e planejamento que vemos sob o capitalismo, é usado para maximizar os lucros, não para atender às nossas necessidades.<\/p>\n\n\n\n<p>Vemos, portanto, os limites do planejamento sob o capitalismo. No final, você não pode realmente planejar o que não controla; e não controla o que não possui.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-4f4409e03d6e95f40ac277fee5cba4b2\">Concorrência e monopólio<\/h2>\n\n\n\n<p>Hayek e Mises se opuseram veementemente não apenas ao socialismo, mas a todas as formas de planejamento. De fato, ao legitimarem a ideia de intervenção estatal na economia, Hayek acreditava que os governos influenciados pelo keynesiano estavam abrindo caminho para a disseminação do bolchevismo; levando o público por um caminho que levaria ao autoritarismo e à servidão – o chamado Caminho da Servidão.<\/p>\n\n\n\n<p>Mas o planejamento, como Marx e Engels explicaram ao longo de seus escritos, é um fato que surgiu devido às leis do capitalismo: a tendência à monopolização, centralização e concentração da produção.<br>Para libertários como Hayek, no entanto, a monopolização não é vista como uma tendência objetiva, decorrente da propriedade privada e da produção com fins lucrativos, mas como um produto de decisões subjetivas; uma aberração devido a erros políticos.<\/p>\n\n\n\n<p>“A tendência ao monopólio e ao planejamento não é o resultado de quaisquer ‘fatos objetivos’ além de nosso controle”, afirmou Hayek em <em>The Road to Serfdom<\/em>, “mas o produto de opiniões fomentadas e propagadas por meio século até que chegaram a dominar nossa política&#8221;<sup>26<\/sup>.<\/p>\n\n\n\n<p>Tais afirmações revelam, mais uma vez, o idealismo da escola austríaca. Mais uma vez, em vez de oferecer uma explicação científica do sistema capitalista, Hayek e seus antecessores se escondem atrás de uma fachada de misticismo e obscurantismo, a fim de fornecer uma mera apologia ao <em>status quo<\/em>.<\/p>\n\n\n\n<p>Por mais que Hayek possa negar, o processo de monopolização é um fato objetivo – cuja dinâmica foi explicada muito claramente por Marx e Engels.<\/p>\n\n\n\n<p>Em sua busca por lucros, as empresas concorrentes são forçadas a investir em novas tecnologias, a fim de produzir com mais eficiência, reduzir seus custos, baixar seus preços abaixo da média do setor e expulsar seus rivais do mercado. Isso, em essência, é a lei do valor no trabalho.<\/p>\n\n\n\n<p>As empresas mais fortes e competitivas engolirão as mais fracas. E isso, por sua vez, permite que elas se expandam ainda mais; gerar “economias de escala”; e erguer barreiras de entrada cada vez maiores. O jogo de tabuleiro Monopoly demonstra adequadamente esse processo (tal como foi projetado).<\/p>\n\n\n\n<p>O resultado é que vemos um nível incrível de divisão do trabalho na sociedade, ao lado de uma centralização dos meios de produção em um pequeno punhado de monopólios gigantes e seus proprietários capitalistas.<\/p>\n\n\n\n<p>“A liberdade de concorrência”, explica Engels, “se transforma em seu oposto – em monopólio; e a produção sem nenhum plano definido da sociedade capitalista capitula à produção sobre um plano definido da sociedade socialista invasora”<sup>27<\/sup>.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-e6294f26f08247b2146b94d93570d5ff\">Contradições do capitalismo<\/h2>\n\n\n\n<p>É importante ressaltar que são essas mesmas leis da competição capitalista, da propriedade privada e da produção com fins lucrativos que inevitavelmente levam o sistema a mergulhar periodicamente em crises.<br>O que vemos, em outras palavras, é que não é o socialismo, mas o capitalismo que não funciona na teoria e na prática.<\/p>\n\n\n\n<p>Em O capital, Marx opta explicitamente por partir dos mesmos pressupostos de Smith e Ricardo. Ele queria começar de onde os economistas clássicos pararam, pegando suas próprias ideias e as desenvolvendo, a fim de mostrar suas contradições inerentes – as contradições do capitalismo.<\/p>\n\n\n\n<p>Entre elas está a suposição de que as mercadorias são todas vendidas por seus valores (ou seja, que preços = valores), sem monopólios ou outras restrições ao fluxo de capital. Da mesma forma, pelo menos no volume 1, Marx assume que o dinheiro é metálico, sem a forma do crédito.<\/p>\n\n\n\n<p>Marx fez isso para examinar a lei do valor e a dinâmica do sistema capitalista em sua forma mais pura e, assim, explicar as causas gerais por trás dos vários fenômenos econômicos que vemos na sociedade sob o capitalismo.<\/p>\n\n\n\n<p>O que essas suposições representam, de fato, é o mesmo capitalismo ideal que Hayek e os libertários defendem: um mercado livre, com concorrência pura, sem distorções de preços e sem bolhas.<\/p>\n\n\n\n<p>No entanto, mesmo com base nisso, Marx mostra que o capitalismo leva inerentemente a crises de superprodução, devido à natureza do sistema de lucro.<\/p>\n\n\n\n<p>Em resumo, tais crises são inerentes ao capitalismo, por causa da origem do lucro: o trabalho não remunerado da classe trabalhadora.<\/p>\n\n\n\n<p>Como explicado anteriormente, os trabalhadores produzem mais valor do que recebem de volta na forma de salários. A classe trabalhadora, como um todo, não pode, portanto, comprar de volta todos os bens que produz. Mas se as mercadorias não puderem ser vendidas, então os capitalistas – que só produzem para o lucro – fecharão a loja. Segue-se um ciclo vicioso de queda da demanda e queda do investimento, paralisando a economia.<\/p>\n\n\n\n<p>Os capitalistas podem utilizar todos os tipos de truques para evitar ou retardar esta crise. Mas apenas, como Marx e Engels afirmam em O Manifesto Comunista, “abrindo o caminho para crises mais extensas e destrutivas e diminuindo os meios pelos quais as crises são evitadas”.<\/p>\n\n\n\n<p>O resultado geral dessa contradição, então, não é a “eficiência”, mas um enorme desperdício, na forma de desemprego em massa; fábricas ociosas; pobreza em meio à abundância; e uma destruição – não um desenvolvimento – das forças produtivas.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“A sociedade se vê subitamente colocada em um estado de barbárie momentânea; parece que uma fome, uma guerra universal de devastação, cortou o suprimento de todos os meios de subsistência; a indústria e o comércio parecem destruídos; e por quê? Porque há civilização demais, meios de subsistência demais, indústria demais, comércio demais.”<sup>28<\/sup><\/p>\n<\/blockquote>\n\n\n\n<p>Debates sobre “cálculo econômico” e como alocar recursos escassos com mais eficiência são, portanto, enganosos.<\/p>\n\n\n\n<p>A tarefa que a humanidade enfrenta não é calcular como alocar recursos escassos, mas transformar as enormes forças produtivas e a superabundância à disposição da sociedade em propriedade comum e controle operário; e de desenvolver ainda mais essas forças, para que possam ser usadas racional e democraticamente, para atender às nossas necessidades, e não aos lucros dos capitalistas.<\/p>\n\n\n\n<p>“O mal fundamental do sistema capitalista”, enfatiza Trotsky a esse respeito, em A Revolução Traída, “não é a extravagância das classes possuidoras, por mais repugnante que possa ser em si, mas o fato de que, para garantir seu direito à extravagância, a burguesia mantém a propriedade privada dos meios de produção, condenando assim o sistema econômico à anarquia e à decadência”<sup>29<\/sup>.<\/p>\n\n\n\n<p>Nada disso se deve às más decisões políticas, como os austríacos idealisticamente proclamam, mas é o produto das contradições inerentes ao capitalismo.<\/p>\n\n\n\n<p>Mesmo quando todos estão agindo “racionalmente”, buscando seus próprios interesses, como Smith, Hayek e todos os outros liberais e libertários sugerem que deveriam, o resultado é um resultado profundamente irracional para a sociedade como um todo.<\/p>\n\n\n\n<p>Mesmo quando (ou exatamente quando) o capitalismo está funcionando como deveria, em outras palavras, é exatamente quando ele não funciona.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-878dc8a26c38d1a1d78c90eaa4a28d42\">Hayek <em>versus<\/em> Keynes<\/h2>\n\n\n\n<p>Isso é o que nenhum dos economistas da escola austríaca jamais conseguiu explicar: por que o capitalismo entra em crise.<\/p>\n\n\n\n<p>Para Hayek e Mises, por exemplo, o crash de Wall Street e a Grande Depressão foram tudo culpa de governos irresponsáveis e de os banqueiros centrais serem muito descuidados com as torneiras do crédito, permitindo a formação de bolhas de ativos.<\/p>\n\n\n\n<p>Da mesma forma, os libertários modernos fornecem a mesma análise em relação ao crash de 2008. Em vez de alimentar o escândalo das hipotecas subprime com taxas de juros artificialmente baixas e política monetária frouxa, dizem-nos, aqueles que estão no leme deveriam ter recuado e deixado o mercado fazer sua mágica.<\/p>\n\n\n\n<p>Mas tal curso de ação (ou inação) não teria levado ao “equilíbrio” econômico. Em vez disso, se os políticos e formuladores de políticas não tivessem injetado crédito no sistema na década de 1920, e novamente nas décadas de 1980, 90 e 2000, as quedas subsequentes simplesmente teriam sido antecipadas, com a crise de superprodução tomando conta e se expressando mais cedo.<\/p>\n\n\n\n<p>Por todas essas razões, a própria classe dominante nunca se deixou convencer por Hayek.<\/p>\n\n\n\n<p>Na verdade, pode-se dizer que o próprio Hayek não estava totalmente convencido por Hayek. Não conseguindo desferir um golpe decisivo no “debate do cálculo socialista”, ele se afastou de seus argumentos econômicos.<\/p>\n\n\n\n<p>Em vez disso, ele mudou para uma defesa política do libertarianismo, como apresentado em The Road to Serfdom: reclamando moralmente que o planejamento inevitavelmente leva ao totalitarismo e dizendo que apenas o mercado competitivo poderia fornecer a verdadeira “liberdade”, a “escolha” e a “individualidade”.<\/p>\n\n\n\n<p>No entanto, mais tarde na vida, ele e seus acólitos hipócritas tiveram poucos escrúpulos em apoiar abertamente o punho de ferro da ditadura de Pinochet, a fim de esmagar o governo socialista de Allende no Chile e introduzir à força a mão invisível do mercado.<\/p>\n\n\n\n<p>Em vez do libertarianismo utópico de Hayek, diante da Grande Depressão, a classe dominante na década de 1930 (nos EUA, pelo menos) voltou-se para o suposto “pragmatismo” do keynesianismo – mais notoriamente com o <em>New Deal<\/em> do presidente Roosevelt de estímulo governamental e projetos de grandes obras públicas.<\/p>\n\n\n\n<p>Isso, por si só, era uma admissão tácita da necessidade de planejamento. O mercado fracassou. A intervenção do Estado era necessária para tirar o capitalismo de seu atoleiro. No entanto, mesmo assim, essas políticas keynesianas não funcionaram, com a crise continuando – com altos e baixos – por uma década, até a Segunda Guerra Mundial.<\/p>\n\n\n\n<p>A classe dominante não podia suportar as consequências sociais do que os austríacos estavam sugerindo, com seus apelos à chamada “destruição criativa”; isto é, fazer com que a classe trabalhadora pagasse pela crise imediatamente, por meio da austeridade, do desemprego em massa e dos ataques aos salários, condições e padrões de vida.<\/p>\n\n\n\n<p>As garantias de Hayek e companhia de que uma dor e sofrimento tão imensos seriam temporários, e que tudo ficaria bem “no longo prazo” ofereciam pouco alívio ou conforto. Afinal, como Keynes certa vez observou:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Este longo prazo é um guia enganoso para os assuntos atuais. No longo prazo, todos estaremos mortos. Os economistas se propõem uma tarefa demasiado fácil, demasiado inútil, se em estações tempestuosas podem apenas nos dizer que, quando a tempestade passar, o oceano estará calmo novamente.”<sup>30<\/sup><\/p>\n<\/blockquote>\n\n\n\n<p>A classe dominante não estava interessada em justificar um mercado livre que claramente não estava funcionando. Em vez disso, eles estavam procurando salvar o capitalismo, usando o Estado – para salvar o capitalismo de si mesmo.<\/p>\n\n\n\n<p>E é isso que Keynes e o keynesianismo pareciam oferecer: uma “solução” baseada na gestão e nos remendos do capitalismo, sem a necessidade de ir à ofensiva contra a classe trabalhadora, arriscando explosões sociais e instabilidade política.<\/p>\n\n\n\n<p>Da mesma forma, os defensores mais fervorosos do livre mercado hoje correram para o governo durante a pandemia. Enquanto isso, poucos economistas burgueses se opuseram à intervenção estatal sem precedentes em resposta à crise do coronavírus, com US$ 17 trilhões em apoio e estímulo fiscal direto, e mais US$ 10 trilhões injetados na economia pelos bancos centrais – tudo para sustentar o sistema e evitar um colapso total.<\/p>\n\n\n\n<p>O mesmo também foi visto na esteira do crash de 2008, com a classe capitalista implorando por resgates para monopólios financeiros gigantes que foram considerados “grandes demais para falir”. É claro que, quando se tratava de pagar a conta, esses mesmos patrões e banqueiros não estavam à vista. Em vez disso, são os trabalhadores que pagam durante a última década ou mais de cortes.<\/p>\n\n\n\n<p>Graças ao boom do pós-guerra, o keynesianismo permaneceu em voga entre políticos e acadêmicos por várias décadas, até que essas políticas de estímulo governamental, regulação estatal, gestão do lado da demanda e financiamento do déficit desmoronaram na década de 1970, abrindo o caminho para uma virada ao chamado “neoliberalismo”.<\/p>\n\n\n\n<p>Mas devemos ser claros: apesar da confusão criada pelos reformistas, que idolatram o “bom” Keynes e castigam o “mau” Hayek, o keynesianismo e o hayekianismo são os dois lados da mesma moeda capitalista liberal.<\/p>\n\n\n\n<p>Na verdade, embora sejam famosos por suas lutas intelectuais na década de 1930, Keynes e Hayek tinham muito mais em comum do que gostariam de admitir.<\/p>\n\n\n\n<p>Ambos estavam firme e categoricamente contra a revolução e a classe trabalhadora, e do lado do capitalismo e da classe dominante. Ambos se viam como os verdadeiros herdeiros dos economistas clássicos e do Iluminismo. Ambos vieram de origens extremamente privilegiadas e nostalgicamente ansiavam pelo retorno da era vitoriana e da Era Dourada.<\/p>\n\n\n\n<p>Ambos estavam imbuídos de um utopismo e idealismo característicos do liberalismo burguês que representavam. Ambos tinham uma visão mecânica e abstrata da economia, ao invés de uma perspectiva dialética e materialista. E o mais importante, ambos os homens – e suas ideias – fundamentalmente aceitaram e defenderam o sistema capitalista.<\/p>\n\n\n\n<p>Suas diferenças eram mais sobre a forma desse sistema econômico, não sobre o conteúdo de classe; sobre graus de intervenção do Estado capitalista versus mercado livre capitalista.<\/p>\n\n\n\n<p>Keynes era claramente a favor do mercado, mas estava simplesmente preocupado com a extensão em que os princípios do laissez-faire e do capitalismo rentista haviam se consolidado. Hayek, enquanto isso, embora se oponha ao planejamento no lugar da competição, não era, em princípio, contra a intervenção estatal e os programas de bem-estar do governo.<\/p>\n\n\n\n<p>É importante ressaltar que nem o keynesianismo nem o “neoliberalismo” oferecem um caminho a seguir para a classe trabalhadora. As tentativas keynesianas de administrar o capitalismo não funcionam. <\/p>\n\n\n\n<p>Entretanto, deixar nossas vidas e nossos futuros nas mãos – a “mão invisível” – do mercado é um caminho para a miséria e o desastre.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-12b3c95ab097ebb5607349a7e0f26641\">Liberdade e necessidade<\/h2>\n\n\n\n<p>Hoje, a maioria dos libertários abandonou amplamente qualquer tentativa de justificar economicamente o capitalismo. Em vez disso, o libertarianismo foi reduzido principalmente a uma série de preconceitos moralistas e individualistas sobre “liberdade”, conforme descrito por Hayek em Road to Serfdom.<\/p>\n\n\n\n<p>As ideias e argumentos de Hayek, enquanto isso, além de serem um elemento básico da maioria dos cursos e livros didáticos de economia das universidades, são promovidos principalmente por vários &#8220;think-tank&#8217;s&#8221; e institutos de livre mercado bem financiados – financiados, ironicamente, pelos grandes monopólios empresariais (como os Rockfellers) que ele alegava abominar.<\/p>\n\n\n\n<p>Em troca dessa grande filantropia empresarial, os austríacos forneceram aos políticos de direita (como Thatcher e Reagan) uma conveniente folha de parra teórica para se esconder, enquanto esmagavam os sindicatos e atacavam os direitos e salários dos trabalhadores, em um esforço para aumentar os lucros dos capitalistas.<\/p>\n\n\n\n<p>De tudo o que foi dito acima, fica claro que as ideias e “teorias” da escola austríaca não se sustentam. Mas o mesmo vale para os apelos libertários por “liberdade”.<\/p>\n\n\n\n<p>Na realidade, não pode haver liberdade real para qualquer indivíduo dentro de um sistema que esteja fora de nosso controle; em um sistema que, tendo surgido inconscientemente da necessidade histórica e econômica, agora se impõe a nós; em um sistema onde a economia e suas leis não funcionam para nós, mas contra nós; em um sistema onde todas as decisões importantes são tomadas não democraticamente, por pessoas comuns, mas por uma ditadura do capital – uma elite autoritária e irresponsável de patrões, banqueiros e bilionários.<\/p>\n\n\n\n<p>Para Hayek, liberdade significava a ausência da “coerção” política e da “força” sobre os indivíduos – recusando-se a reconhecer a coerção econômica muito real e a força imposta à classe trabalhadora pelas leis do capitalismo. A liberdade para ele, em outras palavras, era a liberdade para a burguesia de quaisquer restrições na sua tarefa de ganhar dinheiro.<\/p>\n\n\n\n<p>Mas, como Engels observou em sua brilhante polêmica com Dühring, baseando-se na filosofia dialética hegeliana, a verdadeira liberdade não é obtida imaginando-nos livres das leis da sociedade, da economia e da natureza – leis que operam cegamente nas costas dos indivíduos, capitalistas e trabalhadores.<br>Em vez disso, a verdadeira libertação vem precisamente da compreensão dessas leis e da capacidade de manipulá-las para nossa própria vantagem como espécie. A liberdade, em suma, “é a percepção da necessidade”.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“A liberdade não consiste em uma sonhada independência das leis naturais, mas no conhecimento dessas leis, e na possibilidade que isso dá de fazê-las trabalhar sistematicamente para fins determinados.<\/p>\n\n\n\n<p>“Isso vale tanto para as leis da natureza externa quanto para aquelas que governam a existência corporal e mental dos próprios homens – duas classes de leis que podemos separar uma da outra no máximo apenas no pensamento, mas não na realidade…<\/p>\n\n\n\n<p>“A liberdade consiste, portanto, no controle sobre nós mesmos e sobre a natureza externa, um controle fundado no conhecimento da necessidade natural; é, portanto, necessariamente um produto do desenvolvimento histórico.”<sup>31<\/sup><\/p>\n<\/blockquote>\n\n\n\n<p>Pode-se imaginar um pássaro, livre para voar, por exemplo. Mas isso não significa que você será capaz de escapar de despencar para a morte se pular de uma janela do terceiro andar.<\/p>\n\n\n\n<p>No entanto, ao entender as leis da gravidade, do movimento, da mecânica newtoniana e da aerodinâmica, podemos criar máquinas – aviões ou drones – que podem nos permitir voar.<\/p>\n\n\n\n<p>Da mesma forma, embora o movimento de cada molécula de gás em um cilindro seja aparentemente aleatório e imprevisível, graças a uma história de investigação científica, agora sabemos que existem leis da termodinâmica que governam a dinâmica de tal sistema como um todo, com muito relações definidas entre temperatura, pressão, volume e assim por diante.<\/p>\n\n\n\n<p>Além disso, entendendo essas leis, podemos converter o calor contido em uma massa de gás em vapor e usar isso para girar turbinas que podem gerar eletricidade; isto é, criar a força e o poder que está por trás da Revolução Industrial e que transformou a sociedade e a natureza.<\/p>\n\n\n\n<p>O mesmo acontece com a economia. Os libertários, no entanto, não estão interessados em compreender cientificamente o sistema capitalista. Seu objetivo não é explicar o funcionamento da economia, mas jogar poeira nos olhos dos trabalhadores e fornecer uma justificativa teórica para as desigualdades e injustiças do capitalismo.<\/p>\n\n\n\n<p>O marxismo, ao contrário, visa compreender genuinamente o mundo, para transformá-lo; reconhecer e compreender conscientemente as leis do capitalismo – as leis da necessidade, que, como diz Hegel, são “cegas apenas na medida em que não são compreendidas” – para que possamos derrubá-las através da revolução e substituí-las por um novo conjunto de leis baseadas no planejamento socialista e na democracia operária.<\/p>\n\n\n\n<p>Esta é a tarefa que temos pela frente: organizar os trabalhadores e os jovens, baseando-nos nos fundamentos sólidos da teoria marxista; armarmo-nos com a arma das ideias marxistas, na luta pela revolução.<\/p>\n\n\n\n<p>Somente nesta base a humanidade pode se libertar dos grilhões do caos e da crise capitalista – e, nas palavras de Engels, “saltar do reino da necessidade para o reino da liberdade”. <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<h2 class=\"wp-block-heading\">Referências bibliográficas:<\/h2>\n\n\n\n<p><sup>1<\/sup> Marx to Carl Klings, October 4, 1864, Marx and Engels Collected Works vol. 42, pg 3.<\/p>\n\n\n\n<p><sup>2<\/sup> Janek Wasserman, The Marginal Revolutionaries, (Yale: Yale University Press, 2019), pg 41.<\/p>\n\n\n\n<p><sup>3<\/sup> Karl Marx, Capital, Volume One, (London: Penguin Classics, 1990), pg 168.<\/p>\n\n\n\n<p><sup>4<\/sup> Janek Wasserman, The Marginal Revolutionaries, (Yale: Yale University Press, 2019), pg 28.<\/p>\n\n\n\n<p><sup>5<\/sup> Eugen-Maria Schulak &amp; Herbert Unterköfler, The Austrian School of Economics: A History of Its Ideas, Ambassadors, and Institutions, (Vienna: Ludwig von Mises Institute, 2011), pg 16.<\/p>\n\n\n\n<p><sup>6<\/sup> Janek Wasserman, The Marginal Revolutionaries, (Yale: Yale University Press, 2019), pg 41.<\/p>\n\n\n\n<p><sup>7<\/sup> Eugen-Maria Schulak &amp; Herbert Unterköfler, The Austrian School of Economics: A History of Its Ideas, Ambassadors, and Institutions, (Vienna: Ludwig von Mises Institute, 2011), pg 19.<\/p>\n\n\n\n<p><sup>8<\/sup> Ibid., pg 143.<\/p>\n\n\n\n<p><sup>9<\/sup> Karl Marx, A Contribution to the Critique of Political Economy, (Moscow: Progress Publishers, 1977), chap 1, Marxist Internet Archive.<\/p>\n\n\n\n<p><sup>10<\/sup> Nikolai Bukharin, Economic Theory of the Leisure Class, (Monthly Review Press, 1972), pg 41.<\/p>\n\n\n\n<p><sup>11<\/sup> Janek Wasserman, The Marginal Revolutionaries, (Yale: Yale University Press, 2019), pg 103.<\/p>\n\n\n\n<p><sup>12<\/sup> Ludwig von Mises, Socialism: An Economic and Sociological Analysis, (Indianapolis: Liberty Fund, 1981), chap 5, Econlib.<\/p>\n\n\n\n<p><sup>13<\/sup> Leon Trotsky, The Revolution Betrayed, (London: Wellred Books, 2015), pg 3.<\/p>\n\n\n\n<p><sup>14<\/sup> Friedrich Hayek, ed., Collectivist Economic Planning, (London: Routledge, 1935).<\/p>\n\n\n\n<p><sup>15<\/sup> Leon Trotsky, The Revolution Betrayed, (London: Wellred Books, 2015), pg 79.<\/p>\n\n\n\n<p><sup>16<\/sup> Leon Trotsky, “The Soviet Economy in Danger”, The Militant, October 1932, Marxist Internet Archive.<br>Ibid.<\/p>\n\n\n\n<p><sup>17<\/sup> Leon Trotsky, The Revolution Betrayed, (London: Wellred Books, 2015), pg 15.<\/p>\n\n\n\n<p><sup>18<\/sup> Leon Trotsky, The First Five Years of the Communist International, Vols 1 &amp; 2, (London: Wellred Books, 2020), pg 611.<\/p>\n\n\n\n<p><sup>19<\/sup> Friedrich Engels, Anti-Dühring, (London: Wellred Books, 2017), pg 333.<\/p>\n\n\n\n<p><sup>20<\/sup> Leon Trotsky, “The Soviet Economy in Danger”, The Militant, October 1932, Marxist Internet Archive.<br>Ibid.<\/p>\n\n\n\n<p><sup>21<\/sup> Leigh Phillips &amp; Michal Rozworski, The People’s Republic of Walmart, (London: Verso, 2019), pg 30-31.<\/p>\n\n\n\n<p><sup>22<\/sup> Friedrich Engels, Anti-Dühring, (London: Wellred Books, 2017), pg 324, (emphasis in the original).<\/p>\n\n\n\n<p><sup>23 <\/sup>“Instant Economics: The real-time revolution”, The Economist, October 23, 2021.<\/p>\n\n\n\n<p><sup>24<\/sup> Friedrich Hayek, The Road to Serfdom, (London: Routledge, 2001), pg 45-46.<\/p>\n\n\n\n<p><sup>25<\/sup> Friedrich Engels, Anti-Dühring, (London: Wellred Books, 2017), pg 329.<\/p>\n\n\n\n<p><sup>26<\/sup> Karl Marx &amp; Friedrich Engels, “The Communist Manifesto”, in Classics of Marxism: Volume One, (London: Wellred Books, 2013), pg 8.<\/p>\n\n\n\n<p><sup>29 <\/sup>Leon Trotsky, The Revolution Betrayed, (London: Wellred Books, 2015), pg 11.<\/p>\n\n\n\n<p><sup>30<\/sup> John Maynard Keynes, A Tract on Monetary Reform.<\/p>\n\n\n\n<p><sup>31<\/sup> Friedrich Engels, Anti-Dühring, (London: Wellred Books, 2017), pg 136-37.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>No momento em que escrevo, a economia global encontra-se nas garras do caos e da crise – o resultado de um coquetel incendiário de oscilações voláteis na demanda, de anos de subinvestimento crônico e de gargalos induzidos por pandemias na produção e distribuição.<\/p>\n<p>Alguns especialistas estão prevendo que levará anos até que os atrasos sejam resolvidos, a escassez de mão de obra seja preenchida e os preços se estabilizem. Enquanto isso, as famílias comuns enfrentam escassez de necessidades básicas, como alimentos e combustível, e a renda familiar real está sendo corroída pela inflação desenfreada.<\/p>\n","protected":false},"author":1947,"featured_media":52479,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[5055],"tags":[5,179,178,6,9098,2,8621,73,1797,8132,286,22,45,619,4,280,8181],"class_list":["post-52437","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-teoria-economica","tag-capitalismo","tag-comunismo","tag-comunista","tag-crise","tag-crise-economia","tag-economia","tag-economico","tag-engels","tag-karl-marx","tag-libertarianismo","tag-mais-valia","tag-marxismo","tag-marxista","tag-o-capital","tag-revolucao","tag-teoria","tag-teoria-economica"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/libertarianismo.png?fit=1000%2C500&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52437"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/1947"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52437"}],"version-history":[{"count":8,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52437\/revisions"}],"predecessor-version":[{"id":52480,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52437\/revisions\/52480"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52479"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52437"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52437"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52437"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}