{"id":52452,"date":"2024-05-23T18:14:02","date_gmt":"2024-05-23T21:14:02","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52452"},"modified":"2024-05-23T19:00:28","modified_gmt":"2024-05-23T22:00:28","slug":"carta-aberta-a-populacao-do-rs-o-povo-trabalhador-e-pobre-nao-pode-pagar-pela-crise-das-enchentes","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/carta-aberta-a-populacao-do-rs-o-povo-trabalhador-e-pobre-nao-pode-pagar-pela-crise-das-enchentes\/","title":{"rendered":"Carta aberta à população do RS: o povo trabalhador e pobre não pode pagar pela crise das enchentes"},"content":{"rendered":"\n<p>O RS vive uma catástrofe capitalista com as enchentes que atingiram cerca de 90% das cidades do estado, deixando mais de 540 mil pessoas desalojadas, 154 mortos até o momento, 94 desaparecidos e um enorme rastro de destruição. Diante da forma negligente dos governos em responder à situação extrema que se coloca, que é de responsabilidade deles e dos capitalistas, a extrema direita busca fortalecer seu projeto reacionário se apoiando no desespero da população gaúcha e difundindo <em>fake news<\/em> para se fortalecer. Contra essa perspectiva, a saída para a crise no RS tem que ser construída pela classe trabalhadora e as populações mais pobres, maioria entre os atingidos, com independência política em relação aos governos, que estão ao lado dos capitalistas, e combatendo também a extrema direita e o negacionismo climático.<\/p>\n\n\n\n<p>Nós somos ativistas, jovens, trabalhadores, voluntários no abrigo do Julinho, organizações políticas, movimentos sociais e estamos na linha de frente da enorme solidariedade que acolhe desabrigados, recolhe e distribui doações. Nesse momento nos unimos em torno das seguintes bandeiras:<\/p>\n\n\n\n<p>&#8211; Que o controle do pix do estado, divulgado amplamente para recolher contribuições para a população, não esteja nas mãos de empresas, como Eduardo Leite determinou, mas sim nas mãos da população atingida pelas enchentes, dos voluntários, das entidades sindicais, estudantis e movimentos sociais, indígenas e quilombolas que estão na linha de frente da solidariedade aos atingidos, nos abrigos, nos centros de distribuição e nas cozinhas comunitárias.&nbsp;<\/p>\n\n\n\n<p>Esses setores devem gerir e distribuir esses e todos os recursos que forem enviados para reconstrução do estado com total transparência através de uma coordenação entre si organizada a partir de cada espaço e não os setores empresariais que destinam doações de 0,01% de seus lucros,&nbsp; que são responsáveis pela tragédia climática e não tem que ser recompensados, mas devem sim pagar essa conta, com impostos progressivos, fim de isenções e expropriação&nbsp; de seus lucros.<\/p>\n\n\n\n<p>&#8211; Nesse momento devemos levantar bem alto a bandeira do fim do pagamento da Dívida Pública, tanto federal, quanto estadual, assim como a revogação do Regime de Recuperação Fiscal do RS e do arcabouço fiscal de Lula-Alckmin a nível nacional, mecanismos que estão a serviço de garantir o pagamento dessas dívidas fraudulentas e ilegítimas . São trilhões, que devem estar a serviço da reconstrução das vidas dos trabalhadores.&nbsp;<\/p>\n\n\n\n<p>&#8211; Vimos as consequências das privatizações e desmonte do Estado em curso, pelo apagão, pelo desabastecimento de água, e pela falta de manutenção necessária nas casas de bombas, canais e comportas do DMAE. Somos contra toda privatização e pela reestatização sob o controle dos trabalhadores, mantendo públicas a CEEE, a CORSAN, a Sulgas, o DMAE, a Trensurb e a Carris.<\/p>\n\n\n\n<p>&#8211; Contratação emergencial de trabalhadores remunerados e com plenos direitos para que possam seguir funcionando os abrigos, outros espaços de distribuição de doações e alimentos e para a limpeza e reconstrução da cidade. Há uma grande demanda de serviços especializados, como os de saúde e assistência, mas o conjunto do trabalho que hoje é mantido por voluntários deveria ser de responsabilidade do Estado. Que todos os atuais voluntários que são empregados, devem seguir liberados e remunerados.<\/p>\n\n\n\n<p>&#8211; Contra o projeto de &#8216;cidade provisória&#8217;, precária e militarizada de Melo e dos capitalistas gaúchos! Por reparação aos atingidos! É necessário mais que os insuficientes auxílios do governo federal e estadual. Pelo direito à moradia digna e gratuita para toda a população atingida, garantido pelo Estado, enfrentando a especulação imobiliária que deixa milhares de imóveis vazios nas cidades e utilizando também terrenos e imóveis públicos que estiverem em condições para isso.<\/p>\n\n\n\n<p>São medidas necessárias diante da enorme crise que vivemos, e que precisam se enfrentar com interesses dos governos e do empresariado. Por isso é preciso organizar pela base uma ampla mobilização social, de forma independente dos governos, em defesa dos atingidos pelas enchentes, em cada bairro, local de trabalho e de estudo, envolvendo quilombos, movimentos indígenas, sindicatos, entidades estudantis e organizações das comunidades. Isso para questionar também a exploração predatória dos recursos naturais gerada pelos capitalistas e particularmente pelo agronegócio, e que seguirá gerando mais e mais tragédias como essa.<\/p>\n\n\n\n<p>Chamamos todas, todos e todes a se somar nessa luta.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>O RS vive uma catástrofe capitalista com as enchentes que atingiram cerca de 90% das cidades do estado, deixando mais de 540 mil pessoas desalojadas, 154 mortos até o momento, 94 desaparecidos e um enorme rastro de destruição. Diante da forma negligente dos governos em responder à situação extrema que se coloca, que é de responsabilidade deles e dos capitalistas, a extrema direita busca fortalecer seu projeto reacionário se apoiando no desespero da população gaúcha e difundindo fake news para se fortalecer. Contra essa perspectiva, a saída para a crise no RS tem que ser construída pela classe trabalhadora e as populações mais pobres, maioria entre os atingidos, com independência política em relação aos governos, que estão ao lado dos capitalistas, e combatendo também a extrema direita e o negacionismo climático.<\/p>\n","protected":false},"author":3988,"featured_media":52453,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2030,3090],"tags":[7953,6,8291,5634,7665,109,9097,2013,8542,96],"class_list":["post-52452","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-brasil","category-nossas-lutas","tag-chuvas","tag-crise","tag-crise-climatica","tag-eduardo-leite","tag-enchente","tag-governo","tag-pix","tag-rio-grande-do-sul","tag-rs","tag-trabalhadores"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/ce6c69d7-5e8a-442b-b0e1-db8bda983281.jpg?fit=1583%2C1017&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52452"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3988"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52452"}],"version-history":[{"count":2,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52452\/revisions"}],"predecessor-version":[{"id":52467,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52452\/revisions\/52467"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52453"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52452"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52452"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52452"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}