{"id":52487,"date":"2024-05-25T10:00:42","date_gmt":"2024-05-25T13:00:42","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52487"},"modified":"2024-05-25T11:53:37","modified_gmt":"2024-05-25T14:53:37","slug":"levantar-os-trabalhadores-em-educacao-contra-a-destruicao-da-escola-publica","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/levantar-os-trabalhadores-em-educacao-contra-a-destruicao-da-escola-publica\/","title":{"rendered":"Levantar os trabalhadores em Educação contra a destruição da escola pública"},"content":{"rendered":"\n<p>O governo Ratinho Júnior (PSD\/PR) pretende entregar a administração das escolas públicas do Paraná para a iniciativa privada através do programa “Parceiro da Escola Pública”. A proposta não é nova. Já existem duas escolas no estado funcionando neste formato e o governo, com frequência, faz propaganda do modelo que agora pretende implementar em mais 200 escolas do Paraná, visando, futuramente, generalizar o modelo para todas as escolas públicas do Estado. Um projeto de lei sobre o tema deve ser enviado para a Assembleia Legislativa (Alep) muito em breve.<\/p>\n\n\n\n<p>O programa “Parceiro da Escola Pública” pretende entregar uma parte generosa do orçamento público para empresas privadas administrarem escolas públicas do estado. As empresas privadas, além de comandarem a administração das escolas terão a prerrogativa de contratar professores e funcionários que poderão ser dispensados a qualquer momento. Piorando muito as relações de trabalho já precárias dos trabalhadores temporários (PSS), que poderão ser contratados como MEI, com redução de salário e sem garantia de hora-atividade. Todas estas manobras irão dividir ainda mais a categoria, criando diversos tipos de contratos, visando, no longo prazo, eliminar professores, funcionários e servidores públicos com estabilidade, licença prêmio e direito à sindicalização, aprofundando cada vez mais a destruição da escola pública, grande filão a ser explorado pelo capitalismo.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-53096f2c037d7b70bb22793f1fbf49b6\">O que faz a direção da APP-Sindicato?<\/h2>\n\n\n\n<p>A direção da APP-sindicato, no último período, tem atuado cada vez mais no sentido de desmobilizar a categoria e as lutas dos trabalhadores em educação, como no caso das terceirizações de funcionários de escola, na luta pela revogação do Novo Ensino Médio e da data-base da categoria. Isso se deve a política de conciliação de classes da direção sindical que busca convencer a categoria de que os ataques do governo do estado são inevitáveis e não há muito que fazer. Argumentam que a “categoria não se movimenta”, “que a categoria não se recuperou da última greve”, que “não é o momento”, entre outras falácias. No entanto, foi a direção sindical que substituiu assembleias presencias por assembleias online; trocou paralisações, greves e atos de rua por “greves de aplicativos” e “tuitaços” nas redes sociais; Nem mesmo datas históricas da categoria como o 29 de abril, 1º de Maio e o 30 de agosto são utilizadas para colocar a categoria na rua. Diante disso, o governo do estado percebe a política da direção da APP-sindicato e sente-se à vontade para avançar na destruição da escola pública e no massacre aos educadores no chão da escola.<\/p>\n\n\n\n<p>Agora, após barrar paralisação marcada para o dia 22 de maio, depois de passar todo o ultimo período empenhada em desmobilizar a categoria, diante da eminência do envio da proposta para a Alep, convoca, às pressas, uma assembleia online para decidir os passos da luta da categoria.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-f67d2b8a4244dd55e07d3dbd2c03e367\">Qual o caminho?<\/h2>\n\n\n\n<p>Defendemos que os trabalhadores em educação do estado do Paraná devem deflagrar greve! Não existe outro caminho diante desta proposta que pretende destruir a escola pública.<\/p>\n\n\n\n<p>O estado do Paraná de forma recorrente serve de modelo piloto de propostas de destruição da escola pública que posteriormente são generalizadas para outros estados. O exemplo mais recente é o projeto de escolas cívico-militares, implementado no Paraná por Renato Feder, ex-secretário de educação, que agora leva o modelo para o estado de São Paulo. Esta batalha que deverá ser enfrentada pelos trabalhadores em educação do Paraná deve ganhar um caráter nacional. Não é uma luta localizada! A aprovação desta aberração no estado do Paraná abrirá as condições para que outros estados adotem a mesma política. Por este motivo uma campanha nacional contra a destruição da escola pública que envolva a CNTE, CUT, UNE, Ubes, Andes e demais entidades da classe trabalhadora deve ser lançada imediatamente!<\/p>\n\n\n\n<p>A destruição da escola pública está avançando a passos largos com o NEM, escolas cívico-militares, precarização das condições de trabalho, aumento da intensidade de trabalho no chão da escola, falta de concursos públicos, inserção de todo tipo de aplicativo e plataformas digitais, EAD e agora, a entrega das escolas à iniciativa privada. Motivos para a deflagração de greve não faltam.<\/p>\n\n\n\n<p>Contudo, a luta contra a privatização da educação pública deve estar articulada e acompanhada pela luta contra o arrocho salarial, pela reposição do salário de acordo com a inflação, pela Data-base! Que o Estado e governo caloteiro de Ratinho Jr pague o que deve aos trabalhadores e retire imediatamente suas mãos das escolas públicas do Paraná!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>O governo Ratinho Júnior (PSD\/PR) pretende entregar a administração das escolas públicas do Paraná para a iniciativa privada através do programa “Parceiro da Escola Pública”. A proposta não é nova. Já existem duas escolas no estado funcionando neste formato e o governo, com frequência, faz propaganda do modelo que agora pretende implementar em mais 200 escolas do Paraná, visando, futuramente, generalizar o modelo para todas as escolas públicas do Estado. Um projeto de lei sobre o tema deve ser enviado para a Assembleia Legislativa (Alep) muito em breve.<\/p>\n","protected":false},"author":2729,"featured_media":52482,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2047,8567],"tags":[],"class_list":["post-52487","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-educacao","category-revoga-nem"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/05\/parceiros-escola.png?fit=1000%2C500&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52487"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2729"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52487"}],"version-history":[{"count":3,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52487\/revisions"}],"predecessor-version":[{"id":52491,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52487\/revisions\/52491"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52482"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52487"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52487"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52487"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}