{"id":52536,"date":"2024-06-04T00:32:42","date_gmt":"2024-06-04T03:32:42","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52536"},"modified":"2024-06-05T00:45:11","modified_gmt":"2024-06-05T03:45:11","slug":"direcao-da-apeoesp-desmantela-greve-e-pavimenta-o-caminho-de-feder-tarcisio","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/direcao-da-apeoesp-desmantela-greve-e-pavimenta-o-caminho-de-feder-tarcisio\/","title":{"rendered":"Direção da Apeoesp desmantela greve e pavimenta o caminho de Feder-Tarcísio"},"content":{"rendered":"\n<p>A direção da Apeoesp, formada por setores do PT (Articulação Sindical, O Trabalho etc.) e PSOL (Resistência, TLS, Conspiração Socialista, Rosa Zumbi, FOS, Chão de giz etc.), PCdoB, PCB, MEOB  e PCO consolidaram, no dia 24 de maio de 2024, sua política de bloqueio da greve dos professores da rede estadual de São Paulo. Assim, pavimentou o caminho do governo Tarcísio na promoção de mais ataques à educação paulista.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-a2dd86ff62c2287bedb126a60cc48a02\">Uma necessária retomada: a tática da direção da Apeoesp de janeiro a maio de 2024<\/h2>\n\n\n\n<p>Já no dia seis de janeiro de 2024, a direção da Apeoesp, temendo perder o controle do movimento de professores Categoria O (Cat. O) como ocorreu parcialmente em 2023, marcou reunião online com professores de contrato temporário. Desta reunião, a direção marcou uma assembleia divisionista no dia 9 de janeiro, só para professores Cat. O, algo inédito na entidade. Após dias sem avanço no movimento, que lutava contra o desemprego e atribuição injusta, setores da oposição junto a professores Cat. O independentes marcaram nova manifestação na frente da Seduc-SP, no dia 16. Como resposta, a direção da Apeoesp convocou reunião online do Conselho Estadual de Representantes (CER) no dia 23 de janeiro de 2024, que teve como objetivo central condenar o que chamaram de “paralelismo sindical”. Nossa posição sobre esse debate <a href=\"https:\/\/www.marxismo.org.br\/a-polemica-do-paralelismo-sindical-na-apeoesp\/\" target=\"_blank\" rel=\"noreferrer noopener\">está expressa em nosso site<\/a>. Ali, a direção já dava indícios evidentes de movimentos que viriam a se consumar alguns meses depois: busca de silenciamento dos setores de oposição e bloqueio da luta da categoria. Nessa reunião também ficou decidida a proposta de assembleia para o dia 15 de março de 2024, precedidas por reuniões de Representantes de Escola (RE).<\/p>\n\n\n\n<p>Nas reuniões de representantes, em sua maioria realizadas em fevereiro, ainda não estava evidente nas falas e atitudes da direção do sindicato a intenção em desmantelar o movimento. O debate colocado era a denúncia relativa ao assédio aos professores e estudantes em função do uso das plataformas privadas. Apesar disso, a assembleia do dia 15 de março foi pequena refletindo o nível de confiança que a categoria deposita na atual direção da Apeoesp, não sem justificativa. Neste dia, foi aprovada também nova assembleia, para o dia 26 de abril de 2024.<\/p>\n\n\n\n<p>Já em abril, nas reuniões de RE preparatórias da assembleia, ficou mais nítida a intenção da direção sindical. Vimos, por exemplo, a mobilização de aposentados ligados à Chapa 1 (direção da Apeoesp) em número maior do que o normal com o intuito de votar contra a greve nas reuniões regionais da Apeoesp. Como se sabe, na Apeoesp o voto de um professor aposentado tem o mesmo valor do voto de um professor ativo que representa 10 ou 20 professores no chão de escola. Tal tática tem sido utilizada de modo amplo pela Chapa 1 e promove distorções importantes nas instâncias sindicais. Além disso, inúmeras subsedes sequer convocaram os RE!<\/p>\n\n\n\n<p>Nos RE onde tivemos presença, as falas da direção seguiam a mesma linha: não é possível avançar com o movimento, o governo é muito truculento, a categoria não quer lutar, precisamos continuar “construindo a greve”. Em algumas subsedes, foi orquestrada uma desmobilização, inserindo pontos de pauta de finanças com o evidente intuito de desmobilizar a reunião. Alguns professores representantes de base, frente a essa manobra, afirmaram que se retirariam da reunião em função desse tumulto promovido por membros da Chapa 1. Esta é uma das formas como o bloqueio das direções burocráticas ocorre na prática, em qualquer sindicato ou entidade de classe.<\/p>\n\n\n\n<p> Em que pesem as tentativas de bloqueio, o fato é que no dia 26 de abril tivemos a maior assembleia dos professores da rede estadual paulista de ensino dos últimos cinco anos. Cerca de 10 mil professores tomaram a Praça da República. Isso ocorreu, sobretudo, em função da soma de ataques sofridos pela categoria: professores em pagamento, atraso no pagamento do Adicional de Local de Exercício (ALE), cobrança abusiva em função da política das plataformas, o desemprego massivo entre os professores Cat. O etc.<\/p>\n\n\n\n<p>Antes, na reunião do CER, que sempre precede as assembleias, vimos que a linha da direção seria não aprovar a greve. E o fizeram mesmo tendo mobilizado parcialmente suas forças na base neste dia. Um ponto a colocar, tanto aqui quanto no dia 15 de março, é que nós, do coletivo Professores Comunistas, conseguimos nos inscrever para falar ao menos na reunião do CER. E no dia 26 de abril conseguimos nos inscrever para falar no caminhão de som. Ou seja, o bloqueio antidemocrático às expressões de oposição ainda não havia se desenvolvido plenamente neste ano.<\/p>\n\n\n\n<p>Durante a assembleia de abril, avaliamos que, ao perceber o tamanho da assembleia e que poderiam perder o controle da situação, a direção da Apeoesp realizou uma ação que jamais presenciamos em mais de uma década de intervenção nessa categoria: realizou a votação das propostas aprovadas no CER sobre a greve e somente depois deixou outras pessoas realizarem intervenção na assembleia. Do ponto de vista da democracia sindical, isso não faz o menor sentido. Isso contradiz o próprio princípio de uma assembleia: é na assembleia que surgem as propostas que devem ser votadas pela própria assembleia. Ao inverter a ordem, a direção da Apeoesp cria um novo método: o CER aprova propostas que serão apreciadas pelos presentes na assembleia, que passa a ter a função única e exclusivamente de se posicionar sobre as propostas deliberadas pelo CER. Desta forma, a base da categoria fica impedida de realizar propostas que definam os rumos da luta em seu próprio sindicato.<\/p>\n\n\n\n<p>Em uma votação acirrada, feita em dois turnos, a direção da Apeoesp conseguiu rejeitar a proposta de greve, que foi a principal decisão daquele dia. Como parte do calendário de lutas, foi aprovada a “Greve de aplicativos” entre os dias 13 e 19 de maio e nova assembleia em 24 de maio de 2024. Isso mostra a enorme disposição de luta entre os professores. Em uma assembleia com cerca de 10 mil professores, nenhuma voz se pronunciou contra a greve, mas apenas divergiam sobre quando deveria ocorrer. Aproximadamente metade queria a greve imediatamente! De qualquer forma, apresentamos posição crítica a esse método e tática, e <a href=\"https:\/\/www.marxismo.org.br\/deflagrar-a-greve-por-salario-direitos-e-liberdade-de-catedra-efetivacao-de-todos-os-professores-categoria-o-fora-tarcisio\/\" target=\"_blank\" rel=\"noreferrer noopener\">continuamos a defender nossas posições<\/a> favoráveis à greve da categoria.<\/p>\n\n\n\n<p>No período de praticamente um mês até a próxima assembleia, Tarcísio teve o tempo necessário para atacar, intimidar e desmoralizar a categoria. Primeiro, orientou que todas as Diretorias de Ensino lançassem falta injustificada aos professores que participaram da assembleia do dia 26\/04. Com isso, vários professores Cat. O temeram pelo seu emprego, pois duas faltas injustificadas significa demissão por inassiduidade aos professores de contrato temporário. Depois, durante a “Greve dos aplicativos”, Feder enviou supervisores às escolas para se reunir com professores individualmente e gestão a portas fechadas, em especial Cat. O, para assinarem documentos em que confessavam não estar cumprindo com suas funções. Uma tática draconiana, intimidatória e que poderia culminar na exoneração\/demissão desses servidores. E na semana da assembleia, no dia 21 de maio, o governo Tarcísio aprovou na Alesp o PLC 9\/2024, que vai impor as escolas cívico-militares na rede estadual paulista de ensino. Um mês de derrotas foi o resultado da não aprovação da greve em abril. Caso estivéssemos em um movimento grevista, estaríamos resistindo coletivamente a esses ataques. Possivelmente, a votação sobre as escolas cívico-militares nem sequer ocorreria e nem estaríamos nas escolas para sofrer os assédios. A tática da direção da Apeoesp serviu para individualizar a luta e preparar novas derrotas, mas não só isso.<\/p>\n\n\n\n<p>No dia 24 de maio de 2024, a direção daApeoesp, no CER, resolveu dar um salto em sua repressão contra as correntes de oposição. Das 30 intervenções permitidas, 26 foram destinadas a agrupamentos da chapa 1 e 3 da UP (Unidade Popular)! Um silenciamento evidente. O argumento deles é a proporcionalidade: se tiveram 82,75% dos votos mais 2,84% da chapa 3, eles calculam que teriam direito a 85,59% do número de falas que eles mesmos definiram 25,8, ou seja, 26 falas. Porém, isso não está escrito em nenhum lugar do estatuto da Apeoesp e só serve para impedir o processo democrático dentro da entidade. Por essa lógica, um conselheiro que não está ligado a nenhuma corrente política jamais poderia se expressar neste espaço.<\/p>\n\n\n\n<p>A política da direção da Apeoesp em todo o primeiro semestre foi coroada com uma assembleia tão esvaziada, que foi declarada sem quórum mínimo e transformada em ato. Na prática, como vemos, o movimento foi desmantelado pela direção.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-71e7508aa3a2b6eea3b9fc78e80d8384\">Perspectivas<\/h2>\n\n\n\n<p>O histórico da seção anterior visou demonstrar o seguinte: 1. Há disposição da categoria para realização da greve; 2. A direção da Apeoesp efetivou um calendário que bloqueou à construção da greve; 3. O bloqueio da direção da Apeoesp pavimentou o caminho para a aplicação e aprovação de ataques por parte da dupla Feder-Tarcísio.<\/p>\n\n\n\n<p>Para nós, é evidente que o foco da direção da Apeoesp em 2024 são as eleições municipais e esse, por si só, é um fator para o bloqueio da greve. Contudo, é mais do que isso.<\/p>\n\n\n\n<p>Existe na esquerda liberal brasileira (PT, PSOL, PCdoB, PCB etc.) e de todo o mundo uma compreensão equivocada de que um setor grande, talvez dominante da classe trabalhadora teria aderido ao fascismo. Isso explicaria os votos em Bolsonaro em 2018 e 2022, e a eleição de Tarcísio. O PT vai mais longe, e defende que a fascitização do Brasil começou em junho de 2013. Nada mais longe da verdade. <a href=\"https:\/\/www.marxismo.org.br\/o-que-e-o-fascismo-ele-e-uma-ameaca-iminente-hoje\/\" target=\"_blank\" rel=\"noreferrer noopener\">Em artigo de 2017<\/a> já combatíamos esse tipo de posição.<\/p>\n\n\n\n<p>A realidade é que junho de 2013 representou um salto qualitativo do ânimo das massas proletárias contra as injustiças do sistema capitalista em nosso país. Contudo, ao invés de abraçar as demandas desse movimento, o PT se colocou como arauto da “democracia”, que é o mesmo que dizer defensor do capitalismo. Ao compreender o rechaço ao sistema capitalista como um levante fascista, as direções da esquerda liberal viraram as costas ao ânimo crescente antissistema entre as massas. Nesse contexto, apenas os agrupamentos de extrema-direita apareceram como alternativas viáveis antissistema no Brasil. O PSOL, que poderia ter cumprido esse papel à esquerda, recusou-se criminosamente a fazê-lo, mesmo após bons resultados eleitorais em todo o país nas eleições de 2014. Mais do que isso, aderiu plenamente à tática e, recentemente, ao governo de frente ampla de Lula-Alckmin.<\/p>\n\n\n\n<p>A equivocada análise da fascistização da classe trabalhadora ou da onda conservadora, outra nomenclatura para o mesmo fenômeno, é o fundo político que faz com que a direção da Apeoesp não trabalhe com qualquer perspectiva de luta categoria. Para eles, seria preciso restabelecer e salvar o estado democrático de direito do bolsonarismo e, somente a partir disso, retomar as mobilizações sindicais de massa. Porém, isso não é possível.<\/p>\n\n\n\n<p>Em 2023 foram mais de mil greves em todo o país. Em 2024, já tivemos greves na cidade de SP, dos professores de Santa Catarina, continuam a dos servidores federais e outras categorias seguem se mobilizando e organizando, apesar de suas direções burocráticas. Como foi visto na assembleia dos professores da rede estadual do Ceará, a greve só não saiu em função do criminoso bloqueio da direção sindical, praticamente o mesmo agrupamento que comanda a Apeoesp. Isso tudo mostra a existência de disposição para  a luta da classe trabalhadora em todo o país, ao mesmo tempo em que evidencia o bloqueio das direções burocráticas.<\/p>\n\n\n\n<p>O sistema capitalista está em processo de estagnação econômica e convulsão política. Terremotos políticos abalam todo o mundo e no Brasil não é diferente. O ódio contra o sistema, contra esta democracia é latente e positivo. Contudo, sem alternativa viável à esquerda, ele facilmente é cooptado por setores de extrema-direita, como o bolsonarismo.<\/p>\n\n\n\n<p>Não precisamos salvar este sistema, precisamos enterrar este e construir outro, socialista e edificado pela classe trabalhadora. E isso só pode ser feito pela organização independente dos trabalhadores apoiados em um claro programa antissistema, socialista e revolucionário.<\/p>\n\n\n\n<p>Ao contrário da direção da Apeoesp e das centrais sindicais, acreditamos na capacidade de luta da classe trabalhadora hoje e buscamos nos conectar aos setores mais avançados na luta contra não só o governo Tarcísio, mas contra essa forma de sociedade.<\/p>\n\n\n\n<p>A greve da Apeoesp, mesmo que não atingisse toda a categoria, poderia ter cumprido um importante papel em unificar as lutas dos trabalhadores paulistas contra Tarcísio. A luta contra as privatizações, p. ex., ganharia novo impulso, o que poderia contribuir contra o avanço da extrema-direita regional e nacionalmente. Ao se recusar a construir o movimento, ela trai não só os professores mas o conjunto da classe trabalhadora, e favorece a aplicação das políticas de Tarcísio.<\/p>\n\n\n\n<p>Não deixaremos que as traições desta direção sejam esquecidas, suas consequências serão sentidas e precisamos explicá-las. Com isso, uma parte de sua base vai se desprender do aparato burocrático, fortalecendo as alternativas de oposição à atual direção e é nosso objetivo construir uma corrente capaz de organizar esses setores da classe trabalhadora.<\/p>\n\n\n\n<p>Se você concorda com nossa análise e quer ser parte da transformação do movimento proletário em nosso país, na Apeoesp e em outras categorias em uma perspectiva revolucionária, entre em contato, seja parte da OCI e do coletivo Professores Comunistas!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>A direção da Apeoesp, formada por setores do PT (Articulação Sindical, O Trabalho etc.) e PSOL (Resistência, TLS, Conspiração Socialista, Rosa Zumbi, FOS, Chão de giz etc.), PCdoB, PCB, MEOB  e PCO consolidaram, no dia 24 de maio de 2024, sua política de bloqueio da greve dos professores da rede estadual de São Paulo. Assim, pavimentou o caminho do governo Tarcísio na promoção de mais ataques à educação paulista.<\/p>\n","protected":false},"author":3972,"featured_media":52537,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2047,3090,3150],"tags":[4136,1193,216,33,377,674],"class_list":["post-52536","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-educacao","category-nossas-lutas","category-sindical","tag-alesp","tag-apeoesp","tag-educacao","tag-greve","tag-professores","tag-sp"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/06\/professores-realizam-nova-assembleia-e-podem-deflagrar-greve-em-defesa-do-magisterio.jpg?fit=900%2C675&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52536"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3972"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52536"}],"version-history":[{"count":1,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52536\/revisions"}],"predecessor-version":[{"id":52538,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52536\/revisions\/52538"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52537"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52536"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52536"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52536"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}