{"id":52620,"date":"2024-06-13T18:37:38","date_gmt":"2024-06-13T21:37:38","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52620"},"modified":"2024-06-20T09:24:39","modified_gmt":"2024-06-20T12:24:39","slug":"a-aberracao-do-pl-1-904-crianca-nao-e-mae","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/a-aberracao-do-pl-1-904-crianca-nao-e-mae\/","title":{"rendered":"A aberração do PL 1.904: criança não é mãe!"},"content":{"rendered":"\n<p>Nesta semana, várias publicações circularam a respeito do Projeto de Lei nº 1.904\/2024, proposto por Sóstenes Cavalcante (PL-RJ), que tem como ponto central a equiparação do aborto após 22 semanas de gestação, incluindo os decorrentes de estupro, como homicídio simples, que tem pena de 6 a 20 anos, um retrocesso escandaloso sobre o direito ao aborto no Brasil.<\/p>\n\n\n\n<p>Nesta quarta feira (12\/06), o presidente da Câmara dos Deputados Arthur Lira (PP-AL) organizou uma votação, que durou apenas 23 segundos, aprovando o regime de urgência do PL. Isso significa que a proposta pode ser votada a qualquer momento e sem a necessidade de passar pelas comissões pertinentes. Neste sentido, é importante entender o que tudo isso representa e como a situação chegou até aqui.<\/p>\n\n\n\n<p>A discussão sobre o direito ao aborto é uma pauta histórica da classe trabalhadora, consequentemente muito mais antiga do que essa polêmica. Mas partindo dos últimos anos, em junho de 2023 a Organização Mundial de Saúde emitiu diretrizes em que se recomenda a técnica de assistolia fetal para casos de aborto legal de gravidez com mais de 20 semanas.<\/p>\n\n\n\n<p>É uma técnica pré-abortiva que consiste em ministrar substâncias como cloreto de potássio para interromper os sinais vitais do feto antes do procedimento de remoção. Várias publicações de comunidades conservadoras abriram uma campanha denunciando que o método é cruel demais, com manchetes sensacionalistas do tipo “Procedimento cruel demais para ser aplicado na eutanásia de animais pode ser usado no Brasil para matar crianças” (Brasil Paralelo).<\/p>\n\n\n\n<p>Essa alegação é baseada na Resolução nº 1.000, 11 de maio de 2012, do Conselho Federal de Medicina Veterinária (CFMV). Ao contrário do que as publicações falaciosas dão a entender, a resolução do CFMV não fala nada sobre assistolia fetal. Ela considera algumas práticas como inaceitáveis para realizar eutanásia em animais (leia-se animais já nascidos, com desenvolvimento completo em vida extra uterina e em condição de sofrimento), sendo uma delas envolvendo o uso de cloreto de potássio, um dos componentes utilizados na assistolia fetal. Essa explicação é suficiente para mostrar que uma situação não tem absolutamente nada a ver com a outra.<\/p>\n\n\n\n<p>Embora os conservadores sejam inimigos históricos do progresso científico e precisem de acrobacias para fundamentar seus dogmas, a ciência deu passos no sentido de considerar que o método da assistolia fetal é na verdade a técnica que mais chega perto de garantir que o procedimento seja o menos traumático para a mulher.<\/p>\n\n\n\n<p>Note que a OMS, longe de ser uma entidade em defesa dos direitos da classe trabalhadora, se referiu apenas aos casos de “aborto legal”, cabendo a cada país definir quais são os casos permitidos, mas ainda assim considerando a realidade: o aborto é realizado, com ou sem assistolia, podendo, neste último caso, expor a gestante a traumas desnecessários ou, como em muitos casos, recorrendo ao uso de cabides e outras práticas insalubres de clínicas clandestinas.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-9bd06940c3a1ee7dc695c02972dd145f\"><strong>Resolução nº 2.378 do Conselho Federal de Medicina<\/strong><\/h2>\n\n\n\n<p>Em resposta a essa recomendação, o Conselho Federal de Medicina emitiu a Resolução nº 2.378 de 21 de março de 2024, que determina:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><em>É vedado ao médico a realização do procedimento de assistolia fetal, ato médico que ocasiona o feticídio, previamente aos procedimentos de interrupção da gravidez nos casos de aborto previsto em lei, ou seja, feto oriundo de estupro, quando houver probabilidade de sobrevida do feto em idade gestacional acima de 22 semanas.<\/em><\/p>\n<\/blockquote>\n\n\n\n<p>Muitas publicações defenderam a resolução com argumentos de que o problema é o método, cruel demais para ser permitido. Uma dissimulação, pois a assistolia fetal é o único meio legal possível no Brasil para gestações nesse estágio, logo, proibir a técnica significa proibir o aborto já legalizado e isso é, mesmo na hipocrisia das leis burguesas, uma aberração jurídica por vários motivos.<\/p>\n\n\n\n<p>Um deles é o critério hierárquico das leis. Uma Resolução do CFM não tem o poder de revogar o que está escrito no Código Penal e nem passar por cima de decisões do STF sobre as possibilidades de aborto legal, como tentou fazer. Por isso, a deputada Erika Hilton (PSOL) levantou uma Arguição de Descumprimento de Preceito Fundamental (ADPF) para que o Supremo Tribunal Federal (STF) julgasse pela inconstitucionalidade da Resolução.<\/p>\n\n\n\n<p>Mas um fato muito interessante, que demonstra o caráter dessas instituições da burguesia, é que a Resolução, fraca juridicamente, citou vários dispositivos jurídicos de direitos humanos, como a Convenção de Genebra, a Declaração Universal de Direitos Humanos, Pacto de São José da Costa Rica, Convenção Americana de Direitos Humanos, tudo isso para defender que uma mulher estuprada, mesmo sendo criança, seja obrigada a gestar, ainda que seus direitos à dignidade e à infância estejam previstos exatamente nesses mesmos tratados.<\/p>\n\n\n\n<p>Os fundamentos são válidos, só faltou o CFM considerar que a mulher também é “ser humano”, igualmente credor desses direitos. É bizarro que tudo isso seja usado pra argumentar a retirada do direito ao aborto em caso de estupro.<\/p>\n\n\n\n<p>No dia 17 de maio, por decisão de Alexandre de Moraes, a Resolução do CFM foi suspensa, assim como todos os processos administrativos dela decorrentes; mesmo dia em que o deputado Sóstenes Cavalcante (PL-RJ) propôs o PL 1.904\/2024, assinado por Bia Kicis, Nikolas Ferreira, Eduardo Bolsonaro e outras figuras do PL que compõem a ala mais atrasada do Congresso junto com os latifundiários e comerciantes da fé (as conhecidas “bancada do boi” e “da bíblia”).<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-b5d434e877bf74de11e3db8168373cf9\"><strong>PL 1.904: Aborto equiparado a homicídio<\/strong><\/h2>\n\n\n\n<p>O PL conseguiu ser ainda pior do que a Resolução do CFM. Pelo menos os parlamentares do PL abandonaram a maquiagem de estar combatendo a suposta crueldade da prática e foram direto ao ponto: qualquer aborto, em qualquer pessoa, por qualquer prática após 22 semanas de gestação deve ser equiparado a homicídio simples, com pena de 6 a 20 anos de prisão.. Para comparação, o crime de estupro tem pena de 6 a 10 anos. Isso é um passo para legitimar o que já acontece na justiça burguesa: a criminalização da vítima. Lembra do caso da <a href=\"https:\/\/www.marxismo.org.br\/tag\/mariana-ferrer\/\">Mariana Ferrer<\/a>?<\/p>\n\n\n\n<p>Você imagina uma situação em que uma jovem de 18 anos fique presa por mais tempo do que seu estuprador simplesmente porque exerceu seu direito de não prosseguir com a gestação? Como um PL propõe transformar um direito conquistado a um crime hediondo de homicídio doloso? Justamente por ser intragável que esse PL precisa de falácias e sensacionalismo para conseguir apoio popular. Se aprovado na Câmara dos Deputados, segue para votação no Senado e, se aprovado, para a apreciação do Lula, que pode vetar ou aprovar.<\/p>\n\n\n\n<p>O fato disso estar em discussão já é uma expressão do quão apodrecida é a democracia burguesa, os princípios que a classe dominante é capaz de defender e sob quais métodos. E principalmente, a que custo. Estamos discutindo se uma criança de 12 anos, estuprada, deve ser obrigada a ser mãe, discutindo se o médico que hoje é autorizado a fazer o procedimento de aborto vai responder por homicídio(!).<\/p>\n\n\n\n<p>A discussão é se a mulher adulta, depois de estuprada, deve escolher entre gestar ou ser presa por até 20 anos. Tudo isso com a capa de “direitos humanos” e “defesa da vida”. Essa é hipocrisia da moral burguesa.<\/p>\n\n\n\n<p>Toda essa parafernália jurídica não passa de um conjunto de pretextos para a burguesia alegar o que quiser e como quiser, por mais aberrante que seja dentro dos próprios trâmites legais. E não dá pra esperar o contrário, é a própria burguesia que escreve, define os limites, aplica e interpreta essas leis. O STF, por exemplo, embora tenha suspendido a Resolução do CFM, há décadas não dá um passo no sentido da legalização do aborto como direito da mulher ao próprio corpo, mesmo sabendo quantas mulheres morrem com essa demora.<\/p>\n\n\n\n<p>Por fim, mas não menos importante, é fundamental apontar a postura do governo Lula.<a href=\"https:\/\/g1.globo.com\/politica\/blog\/andreia-sadi\/post\/2024\/06\/12\/autor-do-projeto-que-equipara-aborto-a-homicidio-diz-que-bancada-que-testar-lula-sobre-veto.ghtml\" data-type=\"link\" data-id=\"https:\/\/g1.globo.com\/politica\/blog\/andreia-sadi\/post\/2024\/06\/12\/autor-do-projeto-que-equipara-aborto-a-homicidio-diz-que-bancada-que-testar-lula-sobre-veto.ghtml\"> Em matéria do G1, Sóstenes, que propôs o projeto, afirma que o PL vai “testar” o Lula<\/a>, haja vista que, em mais uma tentativa de conciliar classes, <a href=\"https:\/\/www.cnnbrasil.com.br\/politica\/sou-contra-o-aborto-diz-lula-apos-defender-que-todo-mundo-deveria-ter-esse-direito\/\" data-type=\"link\" data-id=\"https:\/\/www.cnnbrasil.com.br\/politica\/sou-contra-o-aborto-diz-lula-apos-defender-que-todo-mundo-deveria-ter-esse-direito\/\">afirmou ser contra o aborto<\/a> embora entenda que todo mundo deva ter esse direito. O assunto naturalmente gera instabilidade na luta de classes e isso afeta o papel que Lula assume de ser um bom gestor do capitalismo, um fator de estabilidade que convida a burguesia até para compor seu governo a exemplo de seu vice, Geraldo Alckmin.<\/p>\n\n\n\n<p>Nesse cenário, PLs desse tipo surgem muito mais para tensionar a corda e medir a correlação de forças, mas correndo sim o risco de serem aprovados e marcarem um retrocesso sem precedentes. Da mesma forma, a direita mais reacionária e bolsonarista tem tensionado em pautas como a educação, as liberdades democráticas, questões de família e até arrancando importantes derrotas à classe trabalhadora “debaixo do nariz” do governo Lula, mas sob sua vista e concordância, já que são frequentemente convidados ao seu governo de coalizão.<\/p>\n\n\n\n<p>Logo, no campo da institucionalidade, é válido perguntar: E aí, Lula… você está do lado de quem, afinal? Até quando o governo acha válido ceder a essas pressões da burguesia, mesmo correndo o risco de entregar esse direito da classe trabalhadora (além de outros, como a Reforma Trabalhista, Novo Ensino Médio e o PL dos aplicativos) que, mesmo ainda longe de ser garantido a todas as trabalhadoras, representaria um retrocesso enorme mesmo nos casos já previstos em lei? Por que não repudia o PL e orienta a base a votar contra, denunciando seu caráter, ao invés de propor um texto mais brando para poder aprová-lo?<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-37c16443257f29e9ed62320f36c6883f\"><strong>Zero confiança nas instituições: organize-se!<\/strong><\/h2>\n\n\n\n<p>Historicamente, o papel da classe trabalhadora na conquista de seus direitos não se resume a esperar um Lula se pronunciar de modo que não desagrade seus apoiadores da direita. Na verdade, se Lula se colocar como um entrave à conquista desses direitos ou mesmo à manutenção do que foi conseguido até aqui, deve ser varrido junto com o sistema que ele insiste em salvar.<\/p>\n\n\n\n<p>Se você quer combater isso politicamente, de forma independente e revolucionária, conheça o Mulheres Pelo Socialismo e organize-se na Organização Comunista Internacionalista, a seção brasileira da Corrente Marxista Internacional, que neste momento está discutindo internacionalmente, na recém fundada Internacional Comunista Revolucionária, o caminho para superar esses problemas a nível internacional e colocar cada um desses parlamentares e fundamentalistas em seu devido lugar na história.<\/p>\n\n\n\n<p><strong>• Pela retirada imediata do PL 1904\/2024!<br>• Pelo direito ao aborto público, gratuito e seguro!<br>• Lutar pelo comunismo, por uma sociedade que liberte a mulher de toda violência e opressão!<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nesta semana, várias publicações circularam a respeito do Projeto de Lei nº 1.904\/2024, proposto por Sóstenes Cavalcante (PL-RJ), que tem como ponto central a equiparação do aborto após 22 semanas de gestação, incluindo os decorrentes de estupro, como homicídio simples, que tem pena de 6 a 20 anos, um retrocesso escandaloso sobre o direito ao aborto no &hellip;<\/p>\n","protected":false},"author":3059,"featured_media":52621,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2030,4775],"tags":[962,8554,9122,9123,1757,9120,9124,2258,4273,288,1624],"class_list":["post-52620","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-brasil","category-mulherespelosocialismo","tag-aborto","tag-aborto-legal","tag-assistolia","tag-assistolia-fetal","tag-criancas","tag-criminalizacao-do-aborto","tag-direito-das-mulheres","tag-direitos-humanos","tag-gravidez","tag-mulheres","tag-projeto-de-lei"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/06\/nuno-alberto-r7A9Cje0F5Q-unsplash-scaled.jpg?fit=2560%2C1707&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52620"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3059"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52620"}],"version-history":[{"count":6,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52620\/revisions"}],"predecessor-version":[{"id":52632,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52620\/revisions\/52632"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52621"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52620"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52620"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52620"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}