{"id":52637,"date":"2024-06-17T11:01:50","date_gmt":"2024-06-17T14:01:50","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52637"},"modified":"2024-06-26T09:57:28","modified_gmt":"2024-06-26T12:57:28","slug":"a-internacional-comunista-revolucionaria-chegou","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/a-internacional-comunista-revolucionaria-chegou\/","title":{"rendered":"A Internacional Comunista Revolucionária chegou!"},"content":{"rendered":"\n<p>Depois de uma semana fantástica de ideias revolucionárias e de informes inspiradores de todo o mundo; após muitos meses de preparação por parte de milhares de camaradas em dezenas de países; a conferência de fundação da Internacional Comunista Revolucionária (ICR) foi concluída com uma votação unânime de lançamento desta nova Internacional. Mas isto é apenas o começo. Estamos construindo o partido mundial do comunismo revolucionário e precisamos da sua ajuda. Junte-se à recém-fundada ICR, estude as ideias genuínas do marxismo e ajude-nos a lutar pela revolução durante as nossas vidas!<\/p>\n\n\n\n<p>A conferência de fundação foi um sucesso impressionante. Há dois anos, quando todas as reuniões eram restritas ao zoom, realizamos uma Universidade Marxista Internacional on-line de enorme sucesso, com 7,7 mil participantes. Os eventos desta semana reuniram o mesmo número on-line em mais de 120 países, bem como 500 camaradas com presença pessoal, aqui na Itália. Este foi um evento verdadeiramente internacional, iguais ao qual não se podem encontrar em nenhum outro lugar da Terra.<\/p>\n\n\n\n<p>Arrecadamos impressionantes 488.930 euros, realizamos mais de 20 discussões sobre todos os elementos fundamentais do nosso programa, destilados no nosso Manifesto, que também foi aprovado por unanimidade. Coroamos esta semana notável com a fundação oficial da Internacional Comunista Revolucionária.<\/p>\n\n\n\n<p>Para saber mais sobre os acontecimentos da primeira metade desta semana, você pode ler os informes do primeiro e do terceiro dia da conferência.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-20ab464502fe040694ea1082bcaa1291\">Construindo Partidos Comunistas Revolucionários<\/h2>\n\n\n\n<p>A sessão de encerramento da nossa conferência de fundação ofereceu uma visão geral dos fenomenais avanços realizados por nossa organização em todo o mundo. Hamid Alizadeh, do Secretariado Internacional da ICR, ao introduzir a discussão, salientou que não existe nada como a ICR em qualquer parte do mundo. Nenhuma outra organização adotou uma abordagem séria às ideias genuínas do marxismo e às tradições reais do comunismo revolucionário.<\/p>\n\n\n\n<p>A ICR pode ser nova, mas as nossas raízes são profundas. Um fio contínuo liga-nos às ideias de Marx, Engels, Lenine e Trotsky. Como observou Hamid: “Somos uma organização revolucionária, sempre o fomos e sempre continuaremos a ser”.<\/p>\n\n\n\n<p>Nas décadas anteriores, nós, os verdadeiros comunistas, éramos talvez a força mais débil na arena política. Mas se éramos numericamente fracos, tínhamos outra coisa que a longo prazo é decisiva, e cujo valor nenhum dos nossos concorrentes compreendeu: a teoria marxista, cujo foco não diminuirá à medida que crescemos.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-0cd1f9ad32bcaa6494b654fd49c2641e\">Crescimento explosivo em todo o mundo<\/h2>\n\n\n\n<p>Durante a discussão, camaradas de toda a Internacional explicaram os êxitos impressionantes que levaram à fundação da ICR. Em abril de 2023, tínhamos 4,4 mil camaradas internacionalmente, mas em apenas 12 meses crescemos para 6,5 mil. É apenas uma questão de semanas até que a ICR alcance 7 mil camaradas – um marco importante no nosso desenvolvimento. A Internacional cresceu quase 50% em um ano, com algumas seções crescendo até 150% no mesmo período, como a nossa seção dinamarquesa que tem agora 247 camaradas.<\/p>\n\n\n\n<p>Atualmente, a ICR tem seções completas em 26 países, com grupos consideráveis ​​em outros 12 países trabalhando no sentido de se candidatarem a se tornarem seções. Quando se adicionam os grupos menores e indivíduos em todo o mundo, temos camaradas construindo o trabalho da ICR em mais de 70 países.<\/p>\n\n\n\n<p>A Grã-Bretanha é atualmente a maior seção da ICR, com mais de 1,2 mil camaradas e mais de 100 filiais em todo o país. Tendo acabado de fundar o seu Partido Comunista Revolucionário, os camaradas britânicos foram inesperadamente catapultados para os holofotes após a demolição televisiva da conservadora de direita Suella Braverman, pela camarada Fiona Lali, que se tornou viral.<\/p>\n\n\n\n<p>Agora, os camaradas britânicos lançaram uma campanha para eleger Fiona ao parlamento, que teve uma recepção tremenda. Pela primeira vez, na Grã-Bretanha, entramos em diálogo com as massas. O objetivo dos camaradas de construir um grupo de 10 mil lutadores de classe treinados no próximo período parece bem ao nosso alcance!<\/p>\n\n\n\n<p>No Canadá, o recém-fundado Partido Comunista Revolucionário é agora maior do que qualquer outro grupo autoproclamado “revolucionário” no país, com 820 membros espalhados pela maioria das grandes cidades do país. Tais êxitos refletem-se ao sul da fronteira nos Estados Unidos, onde os comunistas revolucionários têm agora mais de 800 camaradas, representando uma surpreendente taxa de crescimento de 150% desde agosto de 2023. Nas próximas semanas, os camaradas assinalarão este êxito fundando os Comunistas Revolucionários da América.<\/p>\n\n\n\n<p>O informe dos EUA destacou a audácia dos nossos camaradas. Como informamos ontem, o camarada da RCA Milos Minos foi ameaçado com 90 dias de prisão, devido ao enorme impacto dos seus panfletos expondo a exploração dos trabalhadores no Aeroporto Internacional de Mineápolis. Este é evidentemente um ataque com motivação política, e os camaradas nos EUA pretendem fazer campanha enérgica para que as acusações sejam retiradas.<\/p>\n\n\n\n<p>No Paquistão, a ICR tem agora 705 membros, que tomaram a decisão de fundar um Partido Comunista Revolucionário em dezembro deste ano. Isto irá, sem dúvida, detonar como uma bomba na política paquistanesa. Irá, como disseram Hamid e o camarada Adam Pal do Paquistão, “nos atrair muitos inimigos, mas muito mais amigos”. Adam condenou veementemente o podre sistema capitalista no Paquistão, que os nossos camaradas se comprometeram a destruir. Ele destacou a situação na Caxemira, onde os aumentos dos preços estão levando inúmeros trabalhadores e camponeses à luta face à repressão, como um exemplo exato do que a ICR procura derrubar.<\/p>\n\n\n\n<p>Os camaradas também apresentaram informes inspiradores sobre o desenvolvimento do nosso trabalho em países onde anteriormente tínhamos pouca presença. Por exemplo, na Irlanda, a conferência de fundação dos Comunistas Revolucionários da Irlanda teve lugar no início deste ano. Os camaradas publicaram a primeira edição do seu jornal e estão trabalhando para colocar um revolucionário a tempo integral. Um trabalho semelhante está se desenvolvendo rapidamente na Finlândia, onde existem agora 27 camaradas da ICR – contra apenas três em 2023.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-126b7f1f4eb2005cc22eb06cf54e0df0\">Você é comunista?<\/h2>\n\n\n\n<p>Hamid explicou que o imenso crescimento da ICR prova a justeza da nossa campanha “Você é comunista?”. Existem inúmeros trabalhadores e jovens em todos os países do mundo que procuram ativamente o comunismo, e nada menos do que isto. O fato de termos compreendido isto e nos voltarmos decisivamente para esta camada constitui todo o segredo do nosso êxito.<\/p>\n\n\n\n<p>Mas, como observou Hamid, há uma camada ainda maior de pessoas que ainda não se consideram comunistas, mas que estão cheias de raiva e frustração face ao estado da sociedade. Elas odeiam seus patrões. Elas odeiam os políticos. Elas não têm nada além de desprezo pela mídia mentirosa. Elas estão procurando uma saída. Estas pessoas podem <em>ainda<\/em> não ser comunistas, mas estão abertas a serem persuadidas. Precisamos aprender a falar com estas pessoas: apresentando as nossas ideias de uma forma que possa ser compreendida e que se relacione com as lutas da vida quotidiana de milhões de homens e mulheres comuns.<\/p>\n\n\n\n<p>O nosso trabalho revolucionário consistente atraiu não só uma enxurrada de novos camaradas, mas também os ataques da classe capitalista. Na Áustria, Grã-Bretanha, Dinamarca, Suíça, EUA e em outros lugares, os nossos camaradas foram submetidos a ataques políticos pela imprensa de direita e pelos partidos capitalistas estabelecidos. Claro, agradecemos por sua indignação e pela publicidade gratuita!<\/p>\n\n\n\n<p>A classe dominante nos ataca porque estamos começando a nos conectar com o verdadeiro estado de espírito da sociedade, que é o de uma raiva palpável contra o podre sistema capitalista. Por esta razão, a determinação dos camaradas só sai fortalecida por tais ataques, que também atraíram para nós uma camada mais ampla de trabalhadores e jovens.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-222c1cc748c64c2a18b6fa1cc164299b\">Palestina Livre!<\/h2>\n\n\n\n<p>Um foco do trabalho da ICR nos últimos meses tem sido o movimento palestino em todo o mundo. Desde o início, os nossos camaradas têm estado na vanguarda desta luta e, particularmente, da onda internacional de acampamentos estudantis que varreu mais de 100 universidades.<\/p>\n\n\n\n<p>Há um clima de frustração e raiva no movimento de solidariedade com a Palestina. O que falta é uma liderança política clara que dê expressão a este estado de espírito. Há um enorme vácuo a ser preenchido.<\/p>\n\n\n\n<p>Isto explica o enorme impulso por trás da campanha eleitoral de Fiona na Grã-Bretanha. Ela recebeu milhões de visualizações nas redes sociais e adquiriu centenas de milhares de novos seguidores, que a veem como um farol por denunciar destemidamente a hipocrisia dos criminosos de guerra capitalistas.<\/p>\n\n\n\n<p>Hamid destacou que a incrível publicidade das nossas ideias mostra como “devemos aprender a pensar maior”. A campanha de Fiona é uma antecipação local das oportunidades que se abrirão à medida que a ICR cresça, tornando possível alcançar camadas cada vez maiores com o nosso programa e ideias. Mas, para o fazer, temos de aprender a arte de aproveitar essas oportunidades de construção.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-88c8bb3f09cb2419eb5c3b879758cf32\">Realizações excepcionais<\/h2>\n\n\n\n<p>O crescimento da ICR ao longo do último ano lançou as bases para um grande passo à frente em todos os aspectos do nosso trabalho.<\/p>\n\n\n\n<p>A <em>Wellred Books<\/em>, a editora da ICR, tornou-se a única editora no mundo que publica consistentemente a teoria marxista. A recente republicação do livro “Esquerdismo: doença infantil do comunismo”, de Lênin, com uma nova introdução, bem como a publicação de uma nova coleção dos escritos escolhidos de Lênin, “Sobre a Guerra Imperialista”, são armas valiosas no arsenal teórico dos comunistas em todo o mundo.<\/p>\n\n\n\n<p>Apenas nos primeiros seis meses deste ano, a <em>Wellred Books<\/em> vendeu 11,7 mil livros, em comparação aos 4,5 mil em todo o ano de 2020. Isto mostra a incrível sede por ideias revolucionárias que existe na sociedade. Cerca de um terço dos livros vendidos eram cópias de “<em>In Defense of Lenin”<\/em>, de Rob Sewell e Alan Woods, uma obra indispensável sobre o maior revolucionário da história, publicada por ocasião do centenário da sua morte.<\/p>\n\n\n\n<p>A revista “<em>In Defense of Marxism”<\/em>, a revista teórica trimestral da ICR, também teve o seu melhor ano de sempre. A última edição vendeu 4,2 mil exemplares e está sendo traduzida para o espanhol, o francês, o português, o italiano, o árabe, o alemão, o chinês, o indonésio e o russo. A caricatura do marxismo mostra-nos apenas preocupados com as questões econômicas do pão. Isto está longe de ser verdade, e a próxima edição abordará a importante questão do enfoque comunista da arte e da cultura, apresentando artigos sobre poesia, drama grego e um ensaio chave de Trotsky sobre cultura e socialismo.<\/p>\n\n\n\n<p>Também tomamos muitas novas iniciativas exitosas, incluído o podcast da Internacional, “O Espectro do Comunismo”, que foi lançado no ano passado e já atingiu 280 mil reproduções e tem 10 mil seguidores. O podcast produziu dezenas de episódios, abrangendo uma ampla gama de temas teóricos, bem como atualidades. Temos grandes planos para o “Espectro do Comunismo” no próximo período, então fiquem ligados!<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-e67a10b45c796a18bf5c710889bb49cc\">Solidariedade internacional<\/h2>\n\n\n\n<p>Como Hamid e, mais tarde, Alan Woods comentaram nas suas observações finais, estamos construindo um partido de luta comunista no meio de uma guerra de classes sangrenta e brutal que se desenrola em todo o mundo. Um forte lembrete disto surgiu no penúltimo dia da conferência, quando recebemos a notícia de uma repressão governamental aos líderes de um movimento de massas em curso contra os aumentos dos preços dos bens essenciais na Caxemira controlada pelo Paquistão.<\/p>\n\n\n\n<p>Os camaradas votaram por unanimidade a favor de uma declaração de total solidariedade com os perseguidos pelo Estado paquistanês. <\/p>\n\n\n\n<p>Também recebemos notícias dos nossos camaradas húngaros de que o seu grupo de seguidores foi violentamente desmantelado por um bando de fascistas, tendo um camarada sido hospitalizado. Toda a conferência ficou chocada com a notícia e imediatamente enviou uma mensagem de solidariedade.<\/p>\n\n\n\n<p>Como comunistas, permanecemos unidos contra os vis bandidos reacionários e nos recusamos a recuar face a tais ameaças. Uma ofensa a um é uma ofensa a todos! Não seremos intimidados!<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-44515838f914442de6b2c73877a2c690\">Os comunistas chegaram!<\/h2>\n\n\n\n<p>A conferência de fundação da ICR foi verdadeiramente um acontecimento histórico, como nenhum camarada alguma vez viveu. Alan Woods, nas suas observações finais, falou por todos os participantes quando disse: “Nunca na minha vida vi uma reunião tão inspiradora como esta”.<\/p>\n\n\n\n<p>Hamid, citando “Sobre a Fundação da Quarta Internacional”, de Trotsky, resumiu o que significa agora ser membro da RCI:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Os grandes acontecimentos que se abatem sobre a humanidade não deixarão destas organizações sobreviventes pedra sobre pedra. Só a 4ª Internacional olha com confiança para o futuro. É o partido mundial da Revolução Socialista! Nunca houve uma tarefa maior na terra. Sobre cada um de nós recai uma tremenda responsabilidade histórica.<\/p>\n\n\n\n[…] Nosso partido exige tudo de cada um de nós, total e completamente. Deixem os filisteus caçarem sua própria individualidade no espaço vazio. Para um revolucionário, entregar-se inteiramente ao partido significa encontrar-se.<\/p>\n\n\n\n[…] Sim, nosso partido leva cada um de nós por inteiro. Mas, em troca, dá a cada um de nós a maior felicidade: a consciência de que participamos na construção de um futuro melhor, de que carregamos nos ombros uma partícula do destino da humanidade e de que a nossa vida não terá sido vivida em vão.&#8221;<\/p>\n<\/blockquote>\n\n\n\n<p>Ele inspirou-se no exemplo de Espártaco, a quem Marx certa vez chamou de o melhor representante da antiguidade. Este homem notável reuniu um exército de escravos e desafiou o poder da República Romana, conquistando muitas vitórias. Para explicar como os escravos puderam derrotar a força militar mais poderosa de sua época, o exército romano, os proprietários de escravos inventaram todos os tipos de lendas: que Espártaco nascera da realeza trácia; que sua esposa era uma feiticeira etc. Alan citou o excelente filme de Stanley Kubrick de 1960 sobre a vida de Espártaco, que retrata seu herói em uma conversa melancólica com sua esposa Varinia após uma batalha bem-sucedida.<\/p>\n\n\n\n<p>Varinia pergunta a Espártaco porque ele não comemora sua vitória, ao que Espártaco responde que não sabe ler, que sente a marca de sua escravidão e gostaria que ela o ensinasse. É disso que se trata a revolução: o esforço da alma por uma vida digna dos seres humanos.<\/p>\n\n\n\n<p>Em uma anedota final, Alan relembrou uma conversa com uma pessoa que realmente viveu tal evento. Enquanto estudava na Universidade Estatal de Moscou, Alan conheceu uma senhora idosa que testemunhou a Revolução de Outubro de 1917. Mais tarde, ela passou 17 anos nos infernais campos de concentração de Stalin. Alan explicou como todos os anos de dor e dificuldades desapareceram de seu rosto quando lhe perguntou sobre sua experiência na Revolução de Outubro.<\/p>\n\n\n\n<p>“Você não pode imaginar como foi”, disse ela. “Foi uma elevação espiritual”. Nesse ponto, seu rosto obscureceu novamente e ela acrescentou: “não como agora”.<\/p>\n\n\n\n<p>Hoje, temos de terminar o que foi iniciado pelos bolcheviques há mais de 100 anos. Devemos desatar o nó da história cortado pelos crimes do stalinismo e construir uma verdadeira Internacional Comunista Revolucionária que possa levar os trabalhadores do mundo à vitória final.<\/p>\n\n\n\n<p>A ICR foi fundada, mas agora começa o trabalho! Crescer, construir o partido mundial da revolução socialista. Não há causa maior na terra do que esta, então se você ainda não se juntou a nós nesta luta, faça-o agora!<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-dc5f5fbab311b586347c3394c8f6179f\">Recuperar o atraso<\/h2>\n\n\n\n<p>Mais de 20 palestras tiveram lugar esta semana, reunindo os principais camaradas da ICR de todo o mundo. Os vídeos destas palestras, todos disponíveis on-line, representam um tesouro de ideias revolucionárias.<\/p>\n\n\n\n<p><em>15 de junho de 2024<\/em><br>TRADUÇÃO DE FABIANO LEITE.<br><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Depois de uma semana fantástica de ideias revolucionárias e de informes inspiradores de todo o mundo; após muitos meses de preparação por parte de milhares de camaradas em dezenas de países; a conferência de fundação da Internacional Comunista Revolucionária (ICR) foi concluída com uma votação unânime de lançamento desta nova Internacional. Mas isto é apenas o começo. Estamos construindo o partido mundial do comunismo revolucionário e precisamos da sua ajuda. Junte-se à recém-fundada ICR, estude as ideias genuínas do marxismo e ajude-nos a lutar pela revolução durante as nossas vidas!<\/p>\n","protected":false},"author":3897,"featured_media":52638,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[3157,2031],"tags":[179,73,1800,1797,71,61,4038,4597,94,97],"class_list":["post-52637","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-congressos-conferencias","category-mundo","tag-comunismo","tag-engels","tag-internacional-comunista","tag-karl-marx","tag-lenin","tag-luta-de-classes","tag-manifesto-comunista","tag-partido-revolucionario","tag-socialismo","tag-trotsky"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/06\/RCI_founding2_Image_own_work-scaled.jpg?fit=2560%2C1710&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52637"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3897"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52637"}],"version-history":[{"count":14,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52637\/revisions"}],"predecessor-version":[{"id":52743,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52637\/revisions\/52743"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52638"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52637"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52637"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52637"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}