{"id":52715,"date":"2024-06-26T10:02:11","date_gmt":"2024-06-26T13:02:11","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52715"},"modified":"2024-07-11T13:38:57","modified_gmt":"2024-07-11T16:38:57","slug":"lula-tira-de-israel-embaixador-brasileiro-mas-deporta-palestinos-que-combatem-o-sionismo","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/lula-tira-de-israel-embaixador-brasileiro-mas-deporta-palestinos-que-combatem-o-sionismo\/","title":{"rendered":"Lula tira de Israel embaixador brasileiro, mas deporta palestinos que combatem o sionismo"},"content":{"rendered":"\n<p>O professor palestino Muslim Abuumar foi deportado no dia 23 de junho do Brasil junto de seus familiares após ficar detido pela Polícia Federal (PF), a serviço do FBI e do Instituto de Inteligência e Operações Especiais (Mossad), por três dias no Aeroporto de Guarulhos, em São Paulo.<\/p>\n\n\n\n<p>Muslim Abuumar explica em sua declaração publicada abaixo que a PF apresentou &#8220;um conjunto de alegações fabricadas de apoio ao terrorismo&#8221; devido à sua atividade acadêmica em apoio à causa palestina, sua &#8220;posição clara em apoio aos direitos palestinos&#8221; e por suas denúncias à &#8220;ocupação terrorista sionista da Palestina&#8221;.<\/p>\n\n\n\n<p>Esse episódio expõe o papel do governo Lula que por um lado fala na imprensa que há um genocídio em curso na Palestina promovido pelo Estado de Israel, tira de Israel o embaixador brasileiro, mas por outro, se curva diante dos interesses do imperialismo norte-americano e do Estado israelense permitindo a deportação de Abuumar e mantendo relações diplomáticas e econômicas entre Brasil e Israel.<\/p>\n\n\n\n<p>Mais do que fazer declarações, o governo brasileiro deve romper imediatamente as relações com o Estado sionista de Israel. A solução para a situação palestina passa pelo estabelecimento de um Estado único, laico e democrático em toda a Palestina histórica, essa é uma tarefa a ser realizada pelos trabalhadores da Palestina e de Israel, mas que necessita do apoio dos trabalhadores e da juventude do mundo. Leia em seguida a declaração de Muslim Abuumar.<\/p>\n\n\n\n<div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-d4bfdfb3765b78b98dd7d2483e829963\">Declaração à imprensa sobre a lamentável decisão da Polícia Federal brasileira de proibir minha entrada no país<\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>Acabei de chegar em casa em Kuala Lumpur após uma viagem familiar malsucedida, para visitar meu irmão no Brasil, que infelizmente foi prejudicada pela intervenção sionista, claramente devido às minhas atividades acadêmicas em apoio à luta palestina.<\/p>\n\n\n\n<p>Esta árdua jornada incluiu uma decisão injusta da Polícia Federal de impedir minha entrada no Brasil, emitida sob ordens de um país estrangeiro imperialista que patrocina ativamente o genocídio israelense em andamento em Gaza. Após minha chegada ao Aeroporto Internacional de Guarulhos, em São Paulo, na sexta-feira (21 de junho de 2024) à noite, vários policiais se aproximaram de mim na entrada do aeroporto e me levaram, junto com minha família, para interrogatório. As perguntas se concentraram em minhas visões políticas e atividades acadêmicas em apoio à causa palestina. Fui questionado sobre falar em conferências acadêmicas internacionais sobre a Palestina, minha participação em fóruns internacionais organizados por think-tanks internacionais e minhas visões sobre a guerra em andamento em Gaza. Fui muito claro ao declarar que, como acadêmico e como palestino, acredito que Israel é um regime de <em>apartheid<\/em> que está cometendo um genocídio em Gaza e deve ser levado à justiça, e que isso está de acordo com o direito internacional e a posição do próprio governo brasileiro.<\/p>\n\n\n\n<p>Após a sessão de interrogatório, na qual não foram fornecidos advogado nem tradutor, os agentes de segurança do aeroporto me informaram sobre a decisão da Polícia Federal de impedir que eu e minha família entremos no país e nos deportar imediatamente para o exterior.<\/p>\n\n\n\n<p>Rejeitei a ordem de deportação e pedi esclarecimentos sobre o motivo da proibição, especialmente porque tenho um visto de múltiplas entradas válido e já visitei o país anteriormente sem problemas. Além disso, nunca violei nenhuma lei brasileira e sei bem que o governo brasileiro não vê a resistência palestina como terrorismo. A essa altura, ficou muito claro que as ordens vieram de fora do país, de uma potência imperialista estrangeira que tem uma longa história obscura de intromissão nos assuntos de outros países.<\/p>\n\n\n\n<p>Nas 48 horas seguintes, com a ajuda de estimados ativistas palestinos, especialmente o chefe do Instituto Brasil Palestina, Dr. Ahmed Shehada, travei uma batalha jurídica contra a decisão injusta da polícia. <\/p>\n\n\n\n<p>Enquanto isso, vários parlamentares e ativistas brasileiros travaram uma dura batalha política e midiática contra o influente <em>lobby<\/em> sionista no Brasil. Essa guerra de narrativas ainda continua.<\/p>\n\n\n\n<p>O período de 48 horas incluiu nossa detenção forçada dentro do hotel do aeroporto e a emissão de uma ordem judicial preparada às pressas confirmando a proibição da polícia e a deportação imediata para fora do país. A polícia havia apresentado um conjunto de alegações fabricadas de apoio ao terrorismo, devido à minha atividade acadêmica em apoio à causa palestina e minha posição clara em apoio aos direitos palestinos e denunciando a ocupação terrorista sionista da Palestina.<\/p>\n\n\n\n<p>Infelizmente, meu advogado de defesa não teve tempo suficiente para refutar essas acusações e alegações infundadas, que simplesmente violam a própria Constituição brasileira, que estipula que o Brasil respeita o direito internacional, e a lei brasileira que não vê a resistência palestina como terrorismo.<\/p>\n\n\n\n<p>Para mim e para os ativistas brasileiros que apoiam os direitos palestinos, a batalha ainda não acabou, e continuaremos a busca legal para anular essa decisão injusta e exigir desculpas e indenização. Estou absolutamente certo de que a justiça prevalecerá no final.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>O professor palestino Muslim Abuumar foi deportado no dia 23 de junho do Brasil junto de seus familiares após ficar detido pela Polícia Federal (PF), a serviço do FBI e do Instituto de Inteligência e Operações Especiais (Mossad), por três dias no Aeroporto de Guarulhos, em São Paulo. <\/p>\n","protected":false},"author":2988,"featured_media":52744,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2030,2031],"tags":[9126,476,196,9128,193,1424,102,519,197,7662],"class_list":["post-52715","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-brasil","category-mundo","tag-deportacao","tag-estado","tag-israel","tag-muslim-abuumar","tag-palestina","tag-pf","tag-policia-federal","tag-professor","tag-sionismo","tag-sionista"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/06\/professor-palestina.jpg?fit=1000%2C500&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52715"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2988"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52715"}],"version-history":[{"count":6,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52715\/revisions"}],"predecessor-version":[{"id":52750,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52715\/revisions\/52750"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52744"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52715"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52715"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52715"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}