{"id":52777,"date":"2024-06-27T20:24:03","date_gmt":"2024-06-27T23:24:03","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52777"},"modified":"2024-06-27T20:24:05","modified_gmt":"2024-06-27T23:24:05","slug":"ujc-pcb-santa-catarina-do-fracasso-politico-ao-desespero","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/ujc-pcb-santa-catarina-do-fracasso-politico-ao-desespero\/","title":{"rendered":"UJC\/PCB Santa Catarina: do fracasso político ao desespero"},"content":{"rendered":"\n<p>A fração de Joinville\/SC que disputa o degradado espólio da União da Juventude Comunista (UJC\/PCB-SC) publicou uma nota chamada “Da construção coletiva ao oportunismo”, no último dia 26 de junho. O texto foi publicado no momento em que a chapa Univille Pública (composta por militantes da JCI e independentes) estava no debate eleitoral do DCE desta universidade contra uma chapa do Partido Liberal e do Novo, que dirige a entidade.<\/p>\n\n\n\n<p>A assim chamada “nota política” demonstra o fracasso de construção deste grupo diminuto em Joinville. Uma situação que leva-o ao desespero, fraudes e calúnias, não surpreendentes para quem conhece a prática dos defensores do stalinismo.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-3fcc3f50935518bbe11e0493b69278da\">Limpando o terreno de calúnias e fraudes…<\/h2>\n\n\n\n<p>Em sua nota, o grupo pertencente à burocracia pecebista que expulsou boa parte da militância do seu partido em 2023, desfigura a realidade, transcritas em atas das reuniões do Comitê Univille Pública que comprovam o processo democrático da atual chapa, e faz ilações conspiratórias sobre como atuamos no último período. Assim, afirmam que a militância da JCI em Joinville teria, sorrateiramente, feito “entrismo” e “aparelhado” este comitê de Frente Única.<\/p>\n\n\n\n<p>O fato é que o Comitê Univille Pública não foi criado “após o primeiro ato na Univille” contra Jorginho Mello, mas um resultado do combate de anos de nossos camaradas (responsáveis pela redação do programa político do comitê em 2023), militantes do Coletivo Anarquistas Bandeira Negra (CABN) e de estudantes independentes. Os Centros Acadêmicos, em especial de História – o qual nossos militantes fizeram parte da direção e\/ou disputaram-na desde 2017 -, de Cinema, Letras e Psicologia foram as entidades que também construíram efetivamente este instrumento independente de luta na Univille.<\/p>\n\n\n\n<p>Relembramos que a atuação política da JCI dá continuidade à intervenção histórica de nossa organização na Univille com o “DCE É Pra Lutar” (2011-2013), que inaugurou a mobilização pela estatização desta universidade, construída em terreno municipal.<\/p>\n\n\n\n<p>Ao longo de todo este período, a UJC\/PCB ou não existia na cidade ou atuava como telespectadora do movimento estudantil na Univille, com raras aparições. Com o surgimento do Comitê Univille Pública, em 2023, e o ingresso de poucos militantes da UJC\/PCB no campus, suas presenças nas reuniões do Comitê foram importantes, mesmo com pouca proposição, compondo as ações promovidas pelos estudantes envolvidos, mas levando muitas bandeiras para fotos nos atos.<\/p>\n\n\n\n<p>Os demais ataques da nota contra nossa organização, como já dito, não passam de conspirações muito mal elaboradas e pueris com o intuito de descredibilizar não apenas a JCI, como também a chapa 2 – Univille Pública nas eleições contra a direita.<\/p>\n\n\n\n<p>Por exemplo, quando afirmam que célula da OCI na Univille já arquitetava um rapto do Comitê por meio da sua conta de Instagram. Ou quando pedimos, diabolicamente, uma reunião do Comitê no mesmo dia de uma atividade da UJC\/PCB no campus. Ou mais, quando, na primeira reunião para construção da chapa ao DCE onde eles estavam se propondo a compô-la, “acusam-nos” de ter mais membros na chapa que eles, pois perderam as votações diretas na plenária por terem menos militantes que nós no campus.<\/p>\n\n\n\n<p>Uma outra “acusação” da nota diz respeito a nossos camaradas terem votado contra a discussão de uma chapa ao DCE, no segundo semestre de 2023. Essa, de fato, não é um terraplanismo pecebista. Naquele período, votamos sim contra essa pauta no Comitê Univille Pública, e reiteramos essa posição, pois nosso interesse no movimento estudantil não é meramente eleitoral. Muito pelo contrário, desde o início, publicamos artigos e fizemos discussões contra o Programa Universidade Gratuita do governo Jorginho Mello, centro da unidade deste comitê, impulsionando concretamente a construção cotidiana do próprio movimento no campus, assim como dos demais temas candentes, como a Tarifa Zero e o combate às mensalidades. Buscamos convencer os estudantes de nossas ideias, pois assim os comunistas fazem política, não arquitetando uma chapa de gabinete meses antes da própria eleição.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-fa6e3b79847441d32e11df1f4eb8b584\">Sem teoria revolucionária não há movimento revolucionário!<\/h2>\n\n\n\n<p>Essa nota é a expressão da renúncia dos dirigentes da UJC\/PCB de SC ao marxismo e ao combate da frente única pela educação pública, gratuita e para todos. O verdadeiro e único conteúdo político da nota diz respeito a sua divergência com nossa política da educação pública, gratuita e universal, em todos os níveis e, localmente, a luta pela estatização da Univille, pois defendem a bandeira da “Educação Popular”, plataforma do Movimento Por Uma Universidade Popular (MUP). Essa bandeira, renúncia na prática a histórica bandeira do movimento estudantil, desde a refundação da UNE em 1976, a luta pela educação pública, gratuita e universal.<\/p>\n\n\n\n<p>A gênesis política que orienta as concepções da universidade popular são as concepções da teoria do “socialismo num só país”, aprovado no 5° Congresso da Internacional Comunista (IC) de 1924, que contrapõe a necessidade da revolução socialista internacional; da tese do “Terceiro Período”, do 6° Congresso da IC (1928), que combateu a Frente Única Proletária; e, a concepção das Frentes Populares, um giro oportunista aprovado no 7° Congresso da Internacional Comunista (IC) de 1935, que dá vida à luta “popular” responsável por dissipar a luta pela revolução proletária, substituindo-a pela associação de setores ditos “progressistas” da sociedade, a abstração geral do “povo”.<\/p>\n\n\n\n<p>É esse conjunto teórico e contrarrevolucionário que estruturam o chamado “Poder Popular” e “Universidade Popular”, defendido pela UJC\/PCB\/MUP. Isto explica o porquê acreditam na universidade que promova a “transformação social, debates críticos, pesquisas para as necessidades da sociedade e articulação entre universidade e movimentos sociais” como o programa necessário para a juventude ter acesso à uma educação “acessível, emancipadora, igualitária e radicalmente popular”. Um raso idealismo já combatido por Marx no século 19.<\/p>\n\n\n\n<p>Na essência desses chavões social-democratas de “transformação” e “interesse popular”, está a vontade em ocupar as instituições burguesas e não destruí-las; em construir uma “hegemonia popular” e não o poder proletário; na ideia de sequestro científico dos “países centrais” contra os “periféricos” ao invés do imperialismo como responsável por transformar ciência e tecnologia em instrumentos de destruição do proletariado mundial, com auxílio direto das burguesias nativas e seus “setores progressistas”.<\/p>\n\n\n\n<p>Assim como os decoloniais acreditam que a realidade será outra se não lermos europeus, a política da “Educação Popular” acredita que produzir conhecimento “emancipatório” e “crítico” é lutar contra a ordem capitalista mesmo que “dentro dela”. Estas ideias, alheias ao comunismo, só podem levar à conciliação de classes a à adaptação às ideias burguesas.<\/p>\n\n\n\n<p>Em completa oposição a isso, como Lênin defendeu, nós lutamos para que os trabalhadores e sua juventude acessem todo o conhecimento produzido pela humanidade, e, portanto, também aqueles conhecimentos desenvolvidos pela burguesia. Isto exige a estatização das universidades sob controle dos trabalhadores e jovens, o acesso universal ao ensino, todo o dinheiro necessário para a educação pública e o fim dos vestibulares ou qualquer barreira que impeça a produção de ciência pela juventude trabalhadora. Esta é a política que estamos ajudando a construir pelo campus Univille durante a campanha ao DCE e que seguiremos fazendo de forma independente em todas as construções da Organização Comunista Internacionalista e sua juventude.<\/p>\n\n\n\n<p>Essa é nossa política, defendida dentro do Comitê Univille Pública com a renúncia da UJC\/PCB de Joinville-SC em disputá-la. O fato dos dirigentes da UJC\/PCB ali terem renunciado ao combate da frente única só revela sua renúncia da tática de Frente Única, isto é, o combate pela unidade e independência da classe trabalhadora e da juventude, o que pressupõe a total liberdade organizativa de seus componentes e a total liberdade de crítica entre seus protagonistas. Revela ainda seu sectarismo, sua compreensão de que o movimento será puro, com os donos da verdade, sendo eles seus portadores. Sua autocrítica, ao final da nota, expressa, na verdade, sua covardia de abrir um debate franco entre comunistas, com as críticas e balanço honesto da atuação na ação comum.<\/p>\n\n\n\n<p>Como Lênin ensinou, não há movimento revolucionário sem teoria revolucionária. Demonstramos nesta nota que a renúncia e as “críticas” da UJC\/PCB SC revela na verdade sua própria adaptação teórica. Àqueles que querem se dedicar a construir um movimento revolucionário, oferecemos nossas bandeiras e programa, nossos métodos e nossa confiança na classe trabalhadora como classe revolucionária. É nisso que reside a força das nossas tradições.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>A fração de Joinville\/SC que disputa o degradado espólio da União da Juventude Comunista (UJC\/PCB-SC) publicou uma nota chamada “Da construção coletiva ao oportunismo”, no último dia 26 de junho. O texto foi publicado no momento em que a chapa Univille Pública (composta por militantes da JCI e independentes) estava no debate eleitoral do DCE desta universidade contra uma chapa do Partido Liberal e do Novo, que dirige a entidade.<\/p>\n","protected":false},"author":2260,"featured_media":52778,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2047,2034],"tags":[216,2387,1860,643,36,703,1723,1166,485,9129,9131,1360,1859],"class_list":["post-52777","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-educacao","category-juventude","tag-educacao","tag-ensino-publico","tag-federalizacao","tag-joinville","tag-juventude","tag-pcb","tag-santa-catarina","tag-sc","tag-stalinismo","tag-ujc","tag-universidade-popular","tag-universidade-publica","tag-univille"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/06\/IMG_2420.jpg?fit=1200%2C800&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52777"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2260"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52777"}],"version-history":[{"count":1,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52777\/revisions"}],"predecessor-version":[{"id":52779,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52777\/revisions\/52779"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52778"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52777"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52777"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52777"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}