{"id":52816,"date":"2024-07-03T15:25:52","date_gmt":"2024-07-03T18:25:52","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52816"},"modified":"2024-07-03T15:25:54","modified_gmt":"2024-07-03T18:25:54","slug":"como-os-comunistas-podem-conquistar-as-massas","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/como-os-comunistas-podem-conquistar-as-massas\/","title":{"rendered":"Como os comunistas podem conquistar as massas?"},"content":{"rendered":"\n<p>Os militantes da Organização Comunista Internacionalista (OCI) participaram das diversas discussões realizadas na Escola Mundial do Comunismo, evento que aconteceu na Itália de 10 a 15 de junho e marcou a fundação da Internacional Comunista Revolucionária (ICR). Durante a escola, o camarada Lucas Dametto falou na mesa de discussão sobre “Como os comunistas podem conquistar as massas?”. Confira a transcrição. <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<p>Olá camaradas, meu nome é Lucas, sou maquinista e atuo numa célula de trabalhadores do transporte.<\/p>\n\n\n\n<p>Como Lênin explica no livro “Esquerdismo”, no combate para conquistar a influência sobre as massas é importante que nós entendamos que nossa experiência, o que vivemos, não é o mesmo vivido pelas massas. Elas não tiveram a mesma experiência que nós, como os camaradas disseram anteriormente, elas precisam fazer sua própria experiência. Elas precisam não apenas ver que os líderes reformistas não podem levá-las a lugar nenhum, mas que os comunistas, presentes aqui hoje, que fundaram a Internacional Comunista Revolucionária, podem sim abrir caminho para um mundo novo.<\/p>\n\n\n\n<p>E qual é a melhor maneira para que as massas possam fazer essa experiência, camaradas? É a tática de Frente Única, camaradas!<\/p>\n\n\n\n<p>Nos artigos destinados à Alemanha, Trotsky já explicava o que era a Frente Única. A Frente Única não é um truque esperto criado pelos comunistas. Ela nasce de uma necessidade sentida pelas massas trabalhadoras e juventude de unidade para enfrentar os ataques da classe dominante.<\/p>\n\n\n\n<p>Camaradas, nós comunistas não temos o menor medo de propor ações de massas com outras organizações da classe trabalhadora. Nós mostramos na prática que somos aqueles que defendem e constroem essa unidade. E nesse combate nós somos os únicos capazes de levar as coisas até suas últimas consequências. E uma consequência prática desse desenvolvimento é o aumento da nossa influência sobre as massas que sentem essa necessidade.<\/p>\n\n\n\n<p>Agora, a gente precisa entender também o que não é a Frente Única. Não é você reunir dirigentes de diferentes organizações em uma mesma sala. No Brasil, a gente tem esse tempo de experiência o tempo todo. E nunca vai a lugar nenhum. Porque Frente Única não se constrói a partir de acordo de cúpulas, mas sim a partir da base.<\/p>\n\n\n\n<p>Foi com a tática de Frente Única que os bolcheviques saltaram de uma posição minoritária em apenas oito meses para dirigir o processo e tomada do poder. O método que o camarada descreveu em seu informe, que os bolcheviques utilizaram, tem nome: é a Frente Única!<\/p>\n\n\n\n<p>No Brasil, nos últimos cinco anos, a gente tem tido uma ótima experiência na aplicação dessa tática. Partindo de uma célula muito pequena de apenas dois camaradas na ferrovia e um de fora, nós pensamos: como podemos fazer para intervir na nossa luta contra o governador? Aquele que queria privatizar a ferrovia em que eu trabalho.<\/p>\n\n\n\n<p>Nós decidimos criar um comitê de luta contra a privatização, e a proposta era bem clara: se você é ferroviário e é contra a privatização, você deve se juntar ao nosso Comitê. E nesse processo, ao longo dos anos, não tenho tempo aqui para detalhar as etapas, organizando os trabalhadores e levando eles para que fossem participar das assembleias dos sindicatos reformistas, onde assim como os bolcheviques nós fazíamos propostas do que deveria ser feito para impedir a privatização. Não buscando convencer os diretores dos sindicatos reformistas, sabemos que isso é impossível, mas sim os trabalhadores presentes, para mostrar que nossas ideias eram as melhores e as únicas capazes de levar à vitória.<\/p>\n\n\n\n<p>Cinco anos e duas demissões depois, ano passado nós conseguimos construir em São Paulo – a maior cidade da América do Sul – duas greves onde as direções foram arrastadas contra sua vontade. Vejam, camaradas, não é exagero nenhum dizer que sem a intervenção da nossa célula, que agora conta com 10 pessoas, essa greve não teria acontecido!<\/p>\n\n\n\n<p>Isso mostra o poder da tática de Frente Única, é uma alavanca que nos permite movimentar uma massa muito maior que nós mesmos. E como resultado das greves do ano passado, nós vimos um apoio gigantesco por parte da população, trabalhadores e jovens que usam o transporte.<\/p>\n\n\n\n<p>Naturalmente, nós, os comunistas, queremos expandir e transformar essa em uma luta geral pelo Fora Tarcísio. Afinal de contas, além de nós ferroviários, Tarcísio está ameaçando os trabalhadores de outras empresas públicas, mas também a juventude estudantil com as parcerias público-privadas. A base objetiva para a política de Frente Única está aí, camaradas.<\/p>\n\n\n\n<p>Nesse exato momento que estou falando com vocês, do outro lado do mundo, no Brasil, nós temos camaradas carregando cada um 10 mil panfletos para ir nas estações de grande porte chamar a população para o nosso ato dia 20 pelo Fora Tarcísio.<\/p>\n\n\n\n<p>Nós tomamos essa iniciativa a partir de uma reunião pública organizada pelo Comitê, onde convidamos todos, tanto para a base quanto para as direções das organizações. E agora estamos construindo esse ato, e não temos a menor dúvida de que, se esse ato for bem sucedido, todas as organizações de esquerda que não participaram virão correndo para participar, é assim que se constrói a Frente Única, da base.<\/p>\n\n\n\n<p>Todos aqui na Internacional temos que pensar em nossas frentes de intervenção, qual é a situação concreta, qual a palavra de ordem que nos permite unificar os trabalhadores e juventude na luta. Combater sem medo nenhum, camaradas, porque, se é muito importante ter as ideias corretas, também é importante ânimo e empolgação, sem isso não se constrói.&nbsp; Nas palavras de Danton, o momento é de “audácia, audácia e ainda mais audácia”, é assim que nós conquistaremos as massas.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Os militantes da Organização Comunista Internacionalista (OCI) participaram das diversas discussões realizadas na Escola Mundial do Comunismo, evento que aconteceu na Itália de 10 a 15 de junho e marcou a fundação da Internacional Comunista Revolucionária (ICR). Durante a escola, o camarada Lucas Dametto falou na mesa de discussão sobre “Como os comunistas podem conquistar as massas?”. Confira a transcrição.<\/p>\n","protected":false},"author":2916,"featured_media":52817,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[3626],"tags":[179,178,61,839],"class_list":["post-52816","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-luta-de-classes","tag-comunismo","tag-comunista","tag-luta-de-classes","tag-massas"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/WhatsApp-Image-2024-03-05-at-06.35.40.webp?fit=660%2C330&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52816"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2916"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52816"}],"version-history":[{"count":1,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52816\/revisions"}],"predecessor-version":[{"id":52818,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52816\/revisions\/52818"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52817"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52816"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52816"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52816"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}