{"id":52825,"date":"2024-07-05T18:22:50","date_gmt":"2024-07-05T21:22:50","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52825"},"modified":"2024-07-06T20:17:41","modified_gmt":"2024-07-06T23:17:41","slug":"quenia-ruto-recorre-a-enganacoes-manobras-e-provocacoes","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/quenia-ruto-recorre-a-enganacoes-manobras-e-provocacoes\/","title":{"rendered":"Quênia: Ruto recorre à enganações, manobras e provocações"},"content":{"rendered":"\n<p>A tomada do prédio do parlamento queniano pela juventude revolucionária na semana passada surpreendeu o mundo e deixou os políticos quenianos e a classe dominante em estado de pânico e desordem. A força bruta não foi capaz de tirar as massas das ruas. O regime foi forçado a recorrer a novos métodos: uma combinação astuta de enganações, manobras e provocações.<\/p>\n\n\n\n<p>Oficialmente, Ruto revogou a Lei das Finanças, embora em teoria o Parlamento ainda possa aprová-la. Na verdade, já se tornou bastante claro que ele pretende realizar a mesma política econômica contra os trabalhadores e os pobres por outros meios.<\/p>\n\n\n\n<p>Mas, para um grande número de jovens quenianos, já não se trata apenas sobre a Lei das Finanças de 2024. Depois dos acontecimentos de terça e quinta-feira passadas, quando as balas do regime deixaram 30 mortos (de acordo com os números oficiais), milhões de pessoas decidiram que este regime deve cair. O “Açougueiro de Sugoi”, como Ruto é agora conhecido, deve ser derrubado.<\/p>\n\n\n\n<p>Mas a retomada dos protestos nesta terça-feira mostra que é necessário pensar para garantir a sua derrubada.<\/p>\n\n\n\n<p>Os números nas ruas diminuíram. Era precisamente isso que Ruto visava com as concessões parciais. Por outro lado, provocadores pagos e policiamento seletivo foram utilizados ​​para transformar estes protestos em tumultos e pilhagens. O objetivo era tão simples quanto cínico: alienar uma parte das massas do movimento, a fim de isolar os elementos mais revolucionários e justificar a repressão.<\/p>\n\n\n\n<p>Como os revolucionários podem minar as sabotagens da classe dominante e, assim, garantir que não só a Lei das Finanças caia, mas que Ruto e todo o seu regime a sigam para a lata de lixo da história?<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-f3cc99c2f86f2284da950c2c6db47b3b\">A austeridade continuará<\/h2>\n\n\n\n<p>Logo após a tomada do Parlamento pelas massas na semana passada, a resposta inicial de Ruto refletiu a arrogância e a estupidez da classe dominante. Ele lançou um discurso televisivo contra a juventude que protestava pacificamente, a quem descreveu como “criminosos traiçoeiros”, ao mesmo tempo que prometia mobilizar o exército contra as massas no futuro.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img fetchpriority=\"high\" decoding=\"async\" width=\"618\" height=\"412\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/07\/fire_Image_Capital_FM_Kenya_Wikimedia_Commons-1024x683.jpg?resize=618%2C412&#038;ssl=1\" alt=\"\" class=\"wp-image-52827\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/fire_Image_Capital_FM_Kenya_Wikimedia_Commons.jpg?resize=1024%2C683&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/fire_Image_Capital_FM_Kenya_Wikimedia_Commons.jpg?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/fire_Image_Capital_FM_Kenya_Wikimedia_Commons.jpg?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/fire_Image_Capital_FM_Kenya_Wikimedia_Commons.jpg?resize=768%2C512&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/fire_Image_Capital_FM_Kenya_Wikimedia_Commons.jpg?resize=1536%2C1024&amp;ssl=1 1536w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/fire_Image_Capital_FM_Kenya_Wikimedia_Commons.jpg?w=1560&amp;ssl=1 1560w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/fire_Image_Capital_FM_Kenya_Wikimedia_Commons.jpg?w=1236&amp;ssl=1 1236w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">A resposta inicial de Ruto refletiu a arrogância e a estupidez da classe dominante \/ Imagem: Capital FM Kenya, Wikimedia Commons <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>No entanto, no dia seguinte, Ruto anunciou que havia “escutado” as pessoas nas ruas: a Lei das Finanças de 2024 seria devolvida ao Parlamento em vez de ser transformada em lei.<\/p>\n\n\n\n<p>Evidentemente, as mentes mais consequentes do topo do regime haviam prevalecido. O movimento não podia ser esmagado diretamente. Ter levado a cabo as ameaças de Ruto teria sido uma loucura do ponto de vista da classe dominante queniana. Inclusive, quando os soldados <em>foram de fato<\/em> enviados para o protesto subsequente na quinta-feira passada, estavam claramente sob ordens de <em>não<\/em> disparar contra os manifestantes. O motivo era evidente.<\/p>\n\n\n\n<p>As massas receberam os soldados rasos com entusiasmo, vendo neles os seus protetores contra as balas da polícia odiada. Se os soldados tivessem recebido ordens de disparar contra as massas, o que teria acontecido? Uma divisão imediata no exército seria quase garantida, e a queda do regime ocorreria pouco depois.<\/p>\n\n\n\n<p>Mas se alguma alma inocente pensa que o arquivamento da Lei das Finanças era o fim do assunto, está redondamente enganada. O regime ainda pretende entregar um quinhão ao FMI e aos imperialistas, e eles já começaram a fazer planos para garantir isso.<\/p>\n\n\n\n<p>Em vez de aumentar os impostos para pagar os seus credores imperialistas, Ruto não perdeu tempo em anunciar uma série de cortes de austeridade como outra forma de alcançar o mesmo fim. “O povo do Quênia tem falado em voz alta que deseja um orçamento reduzido para nós como país”, afirmou Ruto zombeteiramente. O governo já anunciou a demissão de 46 mil professores e cortes massivos na construção de estradas, na saúde, na habitação e no apoio às pequenas empresas.<\/p>\n\n\n\n<p>Considere também esta coincidência: apenas <em>cinco dias<\/em> depois de Ruto ter arquivado a Lei das Finanças, a Comunidade da África Oriental, na qual o Quênia domina economicamente, decidiu introduzir uma série de tarifas. E acontece que essas tarifas se aplicam <em>precisamente<\/em> aos itens (incluindo fraldas, telefones e óleo de cozinha) que Ruto pretendia tributar inicialmente!<\/p>\n\n\n\n<p>As massas derrotaram a legislação de Ruto. Isso foi uma vitória. Mas, enquanto a classe dominante permanecer no poder, será forçada pelas circunstâncias que o capitalismo impõe ao país quando assolado pela crise a voltar sempre para a mesma política: a de forçar os trabalhadores e os pobres a pagarem pela crise.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-eec461886a56d79219efc5d9d850a7b4\">O que aconteceu na terça-feira?<\/h2>\n\n\n\n<p>O arquivamento da Lei das Finanças por Ruto, após ele ceder à principal reivindicação do movimento, levou, sem dúvidas, a uma menor participação das massas nas ruas nos últimos protestos desta terça-feira. Mas o regime claramente preparou os seus próximos passos.<\/p>\n\n\n\n<p>Dezenas de milhares dos jovens mais implacáveis ​​e revolucionários iriam comparecer na terça-feira. Mas ficou claro que algo diferente estava sendo preparado para eles desde o início.<\/p>\n\n\n\n<p>A primeira coisa que os manifestantes notaram foi que as rodovias estavam fechadas desde a manhã, incluindo a rodovia Nairóbi-Thika, a rodovia Nairóbi-Nakuru, a rodovia Mombasa-Malindi e a rodovia Kisii-Keroka.<\/p>\n\n\n\n<p>O objetivo era, sem sombra de dúvidas, frustrar os manifestantes, afastando-os de pontos focais como o prédio do Parlamento e a residência presidencial. Uma vez de volta às suas próprias comunidades, o regime pretendia provocar motins em que os bens pessoais e as pequenas empresas fossem depredados e queimados. O que se falava em todas as redes sociais era sobre capangas contratados, provocadores pagos, disfarçados de manifestantes, iniciando saques e tumultos, e esfaqueando e atacando manifestantes.<\/p>\n\n\n\n<p>Que o regime é perfeitamente capaz de contratar e utilizar capangas desta forma já está comprovado. Já na quinta-feira passada, circulavam vídeos de capangas contratados por Omar Sudi em Eldoret para intimidar os manifestantes.<\/p>\n\n\n\n<p>Mas seja qual for o papel desempenhado por estes capangas, é evidente que os tumultos se desenrolaram de acordo com um plano bem preparado por parte do regime. Enquanto a polícia desencadeava o terror sobre as massas pacíficas fora do parlamento há uma semana, imagens mostraram a mesma polícia de braços cruzados enquanto esses bandos desencadeavam o caos ontem (02).<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-05ae35bb8854cbe2a85df4a6e8912a7c\">E agora?<\/h2>\n\n\n\n<p>O regime conseguiu criar o caos nas ruas. O seu objetivo é dividir o movimento para esmagá-lo. Se terão êxito é outra questão: a forma transparente como o regime agiu para alimentar o caos significa que a manobra não enganará tantas pessoas como eles esperavam.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"618\" height=\"412\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/07\/smoke_Image_Capital_FM_Kenya_Wikimedia_Commons-1024x683.jpg?resize=618%2C412&#038;ssl=1\" alt=\"\" class=\"wp-image-52828\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/smoke_Image_Capital_FM_Kenya_Wikimedia_Commons.jpg?resize=1024%2C683&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/smoke_Image_Capital_FM_Kenya_Wikimedia_Commons.jpg?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/smoke_Image_Capital_FM_Kenya_Wikimedia_Commons.jpg?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/smoke_Image_Capital_FM_Kenya_Wikimedia_Commons.jpg?resize=768%2C512&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/smoke_Image_Capital_FM_Kenya_Wikimedia_Commons.jpg?w=1417&amp;ssl=1 1417w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/smoke_Image_Capital_FM_Kenya_Wikimedia_Commons.jpg?w=1236&amp;ssl=1 1236w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">A vanguarda da juventude já está consciente de que a retirada do Projeto de Lei das Finanças foi uma cortina de fumaça \/ Imagem: Capital FM Kenya, Wikimedia Commons <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>No entanto, eles estão avançando com os seus planos, que agora envolvem a intensificação das detenções e dos sequestros. Algumas pessoas já foram acusadas do “crime” de tuitar “Fora Ruto”.<\/p>\n\n\n\n<p>Estes acontecimentos estão ensinando uma lição aos trabalhadores e à juventude revolucionária. Uma revolução não é uma peça de um ato só. As massas experimentaram o seu enorme poder na terça-feira passada. Mas o dia de ontem mostrou que a força bruta não é suficiente.<\/p>\n\n\n\n<p>As massas enfrentam um inimigo tenaz – a classe capitalista queniana, apoiada pelo imperialismo ocidental. Este inimigo não desistirá sem lutar. Irá utilizar todos os meios – lícitos e ilícitos – para forçar as massas a aceitarem o jugo da exploração e da opressão, que se torna cada vez mais pesado. O inimigo de classe tem organização, meios materiais e está fortemente unido pela consciência dos seus interesses de classe.<\/p>\n\n\n\n<p>Desde o início do movimento, sublinhamos que as massas precisam estar igualmente organizadas. Os acontecimentos de ontem demonstraram claramente este fato.<\/p>\n\n\n\n<p>O slogan “sem líderes, sem tribos, sem partidos” era positivo na medida em que significava a rejeição daqueles pretensos líderes do campo do nosso inimigo de classe, como o campo da oposição formal a Ruto em torno de Odinga.<\/p>\n\n\n\n<p>Mas sem uma organização e direção claras, as manobras do regime, como as que vimos ontem, ameaçam desmoralizar e confundir as massas. Levantamos a necessidade de comitês em todos os locais de trabalho, escolas e comunidades, precisamente para dar a este movimento uma liderança sincera e revolucionária a partir de dentro e para oferecer canais claros de organização.<\/p>\n\n\n\n<p>Tal organização, como explicamos, ajudaria a atrair a classe trabalhadora para a luta, e a usar o seu enorme poder para paralisar a economia. Poderia conectar-se conscientemente com as bases das forças armadas, trazendo os soldados comuns para o lado das massas. E poderia proporcionar supervisão e autodefesa nos protestos, expulsando e expondo os capangas pagos disfarçados de “manifestantes”, impedindo qualquer manobra sórdida que o regime tente realizar.<\/p>\n\n\n\n<p>Continuamos a insistir neste curso de ação. Mas os últimos dias mostraram que isto também não é suficiente.<\/p>\n\n\n\n<p>Ruto fez concessões. Isto satisfez temporariamente alguns, mas não demorará muito até que fique nítido para as grandes massas que Ruto realizou um truque sujo. A vanguarda da juventude já está consciente do fato de que a retirada da Lei das Finanças foi uma cortina de fumaça por trás da qual os negócios de sempre continuarão. O programa da classe capitalista e do imperialismo ocidental ainda está na agenda!<\/p>\n\n\n\n<p>Os trabalhadores mais conscientes e a juventude devem se fundir em um partido <em>revolucionário<\/em> para levar a cabo uma agitação sistemática, expondo as mentiras deste regime, expondo o fato de que a Lei das Finanças é apenas uma medida entre muitas outras destinadas a fazer com que os trabalhadores e os pobres paguem pela crise do capitalismo. Devemos deixar claro às grandes massas que não só a Lei das Finanças, não só Ruto, mas todo o sistema capitalista deve ser varrido para garantir uma vida digna para elas.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"618\" height=\"412\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/07\/protest_Image_Capital_FM_Kenya_Wikimedia_Commons-1024x683.jpg?resize=618%2C412&#038;ssl=1\" alt=\"\" class=\"wp-image-52829\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/protest_Image_Capital_FM_Kenya_Wikimedia_Commons.jpg?resize=1024%2C683&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/protest_Image_Capital_FM_Kenya_Wikimedia_Commons.jpg?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/protest_Image_Capital_FM_Kenya_Wikimedia_Commons.jpg?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/protest_Image_Capital_FM_Kenya_Wikimedia_Commons.jpg?resize=768%2C512&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/protest_Image_Capital_FM_Kenya_Wikimedia_Commons.jpg?w=1269&amp;ssl=1 1269w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Devemos deixar claro para as grandes massas que não apenas o Projeto de Lei de Finanças, não apenas o Ruto, mas todo o sistema capitalista deve ser varrido \/ Imagem: Capital FM Kenya, Wikimedia Commons <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Para ampliar o movimento, para expandir os seus horizontes para além da derrubada de Ruto e da Lei das Finanças, para transformar este movimento em uma luta pela conquista do poder pela classe trabalhadora, tal partido apresentaria uma série de pontos programáticos para se conectar com as necessidades das massas. Estes pontos podem incluir, embora sem se limitar apenas à estes, coisas como:<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>Liberdade para todos os presos políticos;<\/li>\n\n\n\n<li>O direito à saúde e educação gratuitos e de alta qualidade;<\/li>\n\n\n\n<li>O direito a um trabalho bem remunerado através de um programa de obras públicas;<\/li>\n\n\n\n<li>A reversão de todas as privatizações;<\/li>\n\n\n\n<li>Fim da grilagem e expropriação de terras dos grandes latifundiários;<\/li>\n\n\n\n<li>Que este programa seja pago pelos ricos, através da expropriação das principais indústrias, bancos e companhias de seguros;<\/li>\n\n\n\n<li>Não ao pagamento das dívidas imperialistas;<\/li>\n\n\n\n<li>O fim de todos os acordos militares com as potências imperialistas;<\/li>\n\n\n\n<li>Por um governo operário apoiado no poder das massas revolucionárias, organizado com base em comitês revolucionários.<\/li>\n<\/ul>\n\n\n\n<p>A Internacional Comunista Revolucionária (ICR) está disposta a prestar toda a assistência neste trabalho de construção de um partido revolucionário para dar uma expressão política organizada e consciente à vanguarda da classe trabalhadora e da juventude do Quênia. Apelamos a você, leitor, que entre em contato conosco, discuta conosco e junte-se a nós nesta tarefa.<\/p>\n\n\n\n<p>TRADUÇÃO DE FABIANO LEITE E JOÃO LUCAS BRANDÃO.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>A tomada do prédio do parlamento queniano pela juventude revolucionária na semana passada surpreendeu o mundo e deixou os políticos quenianos e a classe dominante em estado de pânico e desordem. A força bruta não foi capaz de tirar as massas das ruas. O regime foi forçado a recorrer a novos métodos: uma combinação astuta de enganações, manobras e provocações.<\/p>\n","protected":false},"author":2509,"featured_media":52826,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2031],"tags":[637,803,3063,8948,4,9133],"class_list":["post-52825","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-mundo","tag-manifestacao","tag-mobilizacao","tag-presidente","tag-quenia","tag-revolucao","tag-ruto"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Kenya_main_Image_fair_use.png?fit=2048%2C1366&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52825"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2509"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52825"}],"version-history":[{"count":1,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52825\/revisions"}],"predecessor-version":[{"id":52830,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52825\/revisions\/52830"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52826"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52825"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52825"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52825"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}