{"id":52821,"date":"2024-07-03T17:00:38","date_gmt":"2024-07-03T20:00:38","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52821"},"modified":"2024-07-15T16:51:27","modified_gmt":"2024-07-15T19:51:27","slug":"os-comunistas-foram-eleitos-para-o-dce-da-univille","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/os-comunistas-foram-eleitos-para-o-dce-da-univille\/","title":{"rendered":"Os comunistas foram eleitos para o DCE da Univille"},"content":{"rendered":"\n<p>Na última terça-feira (02\/07), o Diretório Central dos Estudantes (DCE) da Univille realizou a eleição para a gestão de 2024\/25 em uma disputa com duas chapas: “Renova” e “Univille Pública”. Esta entidade estudantil estava há uma década sob direção de grupos ligados, direta ou indiretamente, à direita joinvilense, transformando o principal instrumento do movimento estudantil em mero porta-voz da reitoria, dos empresários e dos governos.&nbsp;<\/p>\n\n\n\n<p>Porém, a intervenção de mais de 10 anos na Univille da Juventude Comunista Internacionalista (JCI), fração jovem da Organização Comunista Internacionalista (OCI) &#8211; seção brasileira da Internacional Comunista Revolucionária (ICR), trouxe uma mudança política e eleitoral para a universidade. Relembramos que nosso grupo político dirigiu o DCE Univille entre 2011 e 2013 com a chapa “DCE é pra Lutar”, sendo vanguarda na pauta da estatização da Univille, que mobilizou a cidade. Desde então, realizamos o debate sobre a necessidade da federalização dessa universidade comunitária, que foi construída e mantida com verba pública, mas que cobra mensalidades abusivas e continua se sustentando com programas excludentes e privatistas, como o “Universidade Gratuita” de Jorginho Melo e o ProUni de Lula. Em Joinville, a federalização da Univille é um passo importante na luta nacional por universidade pública, gratuita e para todos.<\/p>\n\n\n\n<p>A partir desta história, a JCI apresentou seu programa revolucionário ao Comitê Univille Pública, formado em 2023 no campus norte, organizou a chapa para a disputa da entidade e foi eleita pelos estudantes que participaram do processo, expressando a vontade de luta estudantil, o combate ao bolsonarismo e a defesa da universalização do ensino.<\/p>\n\n\n\n<p>A chapa eleita sabe das dificuldades que encontrará, pois o baixo número de participação na eleição demonstra o desmonte promovido nos últimos 12 anos pela direita no DCE. Hoje, centenas de alunos não sabem sequer da existência do Diretório Central dos Estudantes, tamanha é a destruição da entidade. A chapa eleita venceu com 144 votos diante 115 da direita, em uma universidade com mais de 5 mil estudantes. A gestão que dirigia o DCE, a comissão eleitoral e a reitoria faziam todas as manobras possíveis para que os estudantes não participassem. Além dos fatores históricos, todo processo foi marcado por desorganização, atrasos e remarcações de datas devido ao descaso para a formação de uma comissão eleitoral, resultando em um tempo de campanha  de apenas duas semanas e na eleição na última semana de aula antes do recesso escolar. Portanto, fez-se impossível que as chapas inclusive tivessem acesso a todos os estudantes para apresentar propostas. Mesmo assim, onde a chapa “Univille Pública” chegou, houve uma espetacular adesão dos estudantes à política apresentada, demonstrando um desejo por mudança. Assim, conquistamos a maioria dos votos. E seria possível muito mais, não fosse as manobras aqui elencadas. Desta forma segue e se constrói a estratégia de contato e integração da chapa com os estudantes: através do fortalecimento do movimento estudantil, do fortalecimento dos Centros Acadêmicos. Precisamos fomentar e estabelecer CAs e direções em todos os cursos que saibam organizar, combater, formar e recrutar para unificar o sindicato estudantil na universidade. <\/p>\n\n\n\n<p>Retomar a organização da luta da juventude na universidade é um avanço importantíssimo para os combates da classe trabalhadora na cidade. Com sindicatos e entidades de classe tomados por direções reformistas e conciliadoras, o braço forte da juventude nessa retomada inspira e fortalece a necessidade da organização para os combates comuns que se impõem. Nesse cenário, a OCI se apresenta como uma alternativa sólida de militância, independentemente da direção de qualquer entidade, o que se comprova pela sua presença em todas as trincheiras de luta com um programa que reivindica as necessidades concretas da classe, sem&nbsp; jamais abandonar a perspectiva revolucionária.&nbsp;<\/p>\n\n\n\n<p>Os jovens trabalhadores têm muitos desafios pela frente. Entre defender conquistas e impedir retrocessos, é fundamental que eles utilizem as instituições juvenis para estimular o ânimo e ajudar na formação de consciência da necessidade de uma luta internacionalista.<\/p>\n\n\n\n<p>Nossa tarefa começa hoje e depende de conquistarmos os corações e mentes de centenas de jovens estudantes na maior universidade da região de Joinville. Agradecemos cada voto conquistado, aos nossos apoiadores, especialmente aos Centros Acadêmicos, que são fundamentais nessa luta para cobrar e pressionar as reivindicações e interesses dos estudantes.&nbsp; E convidamos cada estudante que acreditou na nossa política a juntar-se a nós na reconstrução do DCE como um instrumento de luta.&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Na última terça-feira (02\/07), o Diretório Central dos Estudantes (DCE) da Univille realizou a eleição para a gestão de 2024\/25 em uma disputa com duas chapas: “Renova” e “Univille Pública”. Esta entidade estudantil estava há uma década sob direção de grupos ligados, direta ou indiretamente, à direita joinvilense, transformando o principal instrumento do movimento estudantil em mero porta-voz da reitoria, dos empresários e dos governos. <\/p>\n","protected":false},"author":3991,"featured_media":52822,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2047,2034],"tags":[8719,8722,1488,643,1166,1154,1360,1859,9135],"class_list":["post-52821","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-educacao","category-juventude","tag-dce","tag-diretorio-central-dos-estudantes","tag-eleicao","tag-joinville","tag-sc","tag-universidade","tag-universidade-publica","tag-univille","tag-univille-publica"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Banner-DCE.jpg?fit=1000%2C500&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52821"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3991"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52821"}],"version-history":[{"count":1,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52821\/revisions"}],"predecessor-version":[{"id":52823,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52821\/revisions\/52823"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52822"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52821"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52821"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52821"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}