{"id":52840,"date":"2024-07-08T22:21:11","date_gmt":"2024-07-09T01:21:11","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52840"},"modified":"2024-07-09T19:47:47","modified_gmt":"2024-07-09T22:47:47","slug":"gra-bretanha-a-vitoria-de-starmer-uma-nova-etapa-na-crise-sem-fim","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/gra-bretanha-a-vitoria-de-starmer-uma-nova-etapa-na-crise-sem-fim\/","title":{"rendered":"Grã-Bretanha: a vitória de Starmer – uma nova etapa na crise sem fim"},"content":{"rendered":"\n<p>Os conservadores sofreram uma derrota devastadora, permitindo a Starmer chegar ao comando com uma grande maioria. Mas este novo governo trabalhista será um governo de crises intensas. Os trabalhadores e a juventude devem se preparar para a batalha. Junte-se ao Partido Comunista Revolucionário (RCP)!<\/p>\n\n\n\n<p>Após 14 anos de ataques dos conservadores e austeridade brutal, a derrota esmagadora de Rishi Sunak e do seu bando de criminosos conservadores é muito bem-vinda.<\/p>\n\n\n\n<p>A força desta paulada foi verdadeiramente histórica. Tendo perdido a enorme quantia de 251 assentos, o Partido Conservador foi reduzido a uma minoria impotente. Isso representa o maior e mais humilhante golpe enfrentado pelo partido nos seus quase 200 anos de existência.<\/p>\n\n\n\n<p>Uma série de conservadores importantes perderam os seus assentos: a ex-primeira-ministra, Liz Truss; a líder dos <em>Commons<\/em>, Penny Mordaunt; o secretário da Defesa, Grant Shapps, e o arqui-reacionário “ministro do século XIX”, Jacob Rees-Mogg, para citar apenas alguns.<\/p>\n\n\n\n<p>“Graças a Deus estou livre. Acabou e estou feliz”, foi a reflexão de um ex-deputado conservador que perdeu o seu lugar, perante um perplexo apresentador da <em>BBC News<\/em>. Tal é a escala do desespero entre esta cambada de incompetentes e oportunistas que sabiam o que estava por vir o tempo todo.<\/p>\n\n\n\n<p>O declínio acentuado e ignominioso do tradicional partido do capitalismo britânico, outrora motivo de inveja das classes dominantes em todo o mundo, é um reflexo da escala do terremoto político que abala a Grã-Bretanha.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-8e667619ce1e05ab19438bfac5f1ccda\">Deslizamento de terra?<\/h2>\n\n\n\n<p>O beneficiário da morte dos conservadores foi, sem surpresa, o Partido Trabalhista de Starmer. Mas, embora os trabalhistas tenham agora uma enorme maioria de 170 assentos, o número de pessoas que realmente votam nos trabalhistas caiu mais de meio milhão desde as eleições gerais de 2019.<\/p>\n\n\n\n<p>Na verdade, uma sondagem realizada pelo <em>YouGov<\/em>, pouco antes das eleições, revelou que 48% dos que pretendiam votar no Partido Trabalhista o fariam “para se livrar dos conservadores”. Apenas 5% disseram que as políticas trabalhistas seriam a sua principal razão para votar, e um desanimador 1% disse que votariam por conta da liderança de Starmer.<\/p>\n\n\n\n<p>Portanto, muitos fecharam os olhos ao marcar a cédula para o Partido Trabalhista, não vendo alternativa. Há pouca expectativa de que as coisas vão mudar.<\/p>\n\n\n\n<p>A verdadeira razão para a vitória esmagadora do Partido Trabalhista foi o colapso do voto conservador, grande parte do qual foi para o <em>Reform UK<\/em> de Farage.<\/p>\n\n\n\n<p>Os conservadores obtiveram 6,8 milhões de votos (23,7%), enquanto o <em>Reform UK<\/em> obteve 4 milhões (13,4%). Combinados, estes somam 10,8 milhões (38%), significativamente mais do que os 9,8 milhões do Partido Trabalhista (34%). Também vale a pena notar que o voto dos trabalhistas, calculado como uma porcentagem do eleitorado global, chega a pouco mais de 20%. Isto significa que apenas um em cada cinco eleitores apoiou ativamente o Partido Trabalhista. Ao mesmo tempo, 40% do eleitorado absteve-se, um aumento de 7,4 pontos em relação às eleições anteriores, o que realça o fato de uma camada muito grande não ver nenhuma diferença fundamental entre os principais partidos na disputa.<\/p>\n\n\n\n<p>No entanto, devido ao sistema de “pluralidade dos votos”, o Partido Trabalhista ganhou devido a esta divisão no voto da direita. Tudo isto dificilmente constitui um endosso retumbante a Starmer e ao seu bando de fantoches do <em>establishment<\/em>.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-24e268124073cd90cad3bfc2159d3138\">Nenhuma confiança<\/h2>\n\n\n\n<p>O grau de ceticismo e desconfiança em relação aos partidos e políticos tradicionais é palpável. Uma pesquisa recente do <em>YouGov<\/em> revelou que quase metade dos entrevistados consideravam Starmer não confiável – um recorde.<\/p>\n\n\n\n<p>“Estou tão desiludida e zangada com os líderes e deputados do nosso partido que estou agora contemplando o efeito que o meu voto realmente terá”, afirmou Alexandra, uma jovem de Londres, antes do dia das eleições. “Não consigo ver um futuro brilhante para o nosso país, para a economia e para os serviços públicos, independentemente de quem entrar.”<\/p>\n\n\n\n<p>“É como tentar escolher que tipo de DST [doença sexualmente transmissível] você quer”, disse outro eleitor entrevistado por jornalistas no período que antecedeu as eleições.<\/p>\n\n\n\n<p>O <em>Financial Times<\/em> resumiu tudo: “Sob a superfície desta histórica vitória trabalhista, os sinais são ameaçadores. A porcentagem de britânicos que pensa que o partido de Starmer compreende os problemas que o Reino Unido enfrenta está em um mínimo histórico, tal como a porcentagem que afirma que os trabalhistas cumprem as suas promessas; ambos os números estão muito mais baixos do que eram para o governo de Boris Johnson quando este tomou as rédeas.”<\/p>\n\n\n\n<p>Este estado de espírito desdenhoso se agravou com a atitude insensível dos líderes conservadores e trabalhistas em relação ao genocídio em Gaza. E isto se refletiu no grande número de votos de protesto registrados ontem para uma série de candidatos independentes pró-Palestina.<\/p>\n\n\n\n<p>Notavelmente, o ex-líder trabalhista de esquerda Jeremy Corbyn, que concorreu como independente depois de ser expurgado por Starmer, conquistou a cadeira de Islington North por uma margem enorme.<\/p>\n\n\n\n<p>Em alguns locais, como em Blackburn, em Dewsbury &amp; Batley, em Leicester South e em Birmingham Perry Barr, os independentes pró-Palestina conseguiram arrancar a vitória das mãos dos trabalhistas. Outros não venceram, mas obtiveram votos consideráveis.<\/p>\n\n\n\n<p>Entretanto, deputados trabalhistas de direita como Jess Phillips e Wes Streeting estiveram a um passo de serem destituídos por candidatos pró-Palestina. Em Bethnal Green e Stepney, no leste de Londres, a deputada trabalhista em exercício, Rushanara Ali, viu a sua maioria de 34 mil votos ser reduzida para apenas 1.800. No seu próprio círculo eleitoral de Holborn e St Pancras, o próprio Starmer, que enfrentou um candidato independente pró-Palestina, viu a sua votação reduzida pela metade, de 36 mil para 18 mil.<\/p>\n\n\n\n<p>Uma outra indicação deste ódio contra os partidos do <em>establishment <\/em>foi a redução da percentagem de votos destinada aos trabalhistas e aos conservadores – a mais baixa desde 1918. Além disso, a participação eleitoral caiu para o seu nível mais baixo desde 1945, revelando uma profunda rejeição da política dominante.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-b8728f2b853e2ed375745b8d21e782b5\">Governo de crise<\/h2>\n\n\n\n<p>Sunak fez as malas e deixou o comando. Starmer correu para beijar o anel do rei e pedir sua permissão para formar um governo. Sem dúvida, ele deve estar radiante de júbilo.<\/p>\n\n\n\n<p>Mas o sorriso do líder trabalhista não durará muito. O seu governo enfrentará uma avalanche de problemas, dada a crise do capitalismo britânico.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img fetchpriority=\"high\" decoding=\"async\" width=\"618\" height=\"421\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/07\/Sunak_Image_No10_Flickr-1024x698.jpg?resize=618%2C421&#038;ssl=1\" alt=\"\" class=\"wp-image-52847\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Sunak_Image_No10_Flickr.jpg?resize=1024%2C698&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Sunak_Image_No10_Flickr.jpg?resize=300%2C204&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Sunak_Image_No10_Flickr.jpg?resize=150%2C102&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Sunak_Image_No10_Flickr.jpg?resize=768%2C523&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Sunak_Image_No10_Flickr.jpg?resize=110%2C75&amp;ssl=1 110w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Sunak_Image_No10_Flickr.jpg?w=1033&amp;ssl=1 1033w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Sunak fez as malas e renunciou \/ Imagem: No10, Flickr <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Um relatório recente da <em>Fairness Foundation<\/em> afirma que a Grã-Bretanha se tornará mais injusta e desigual nos próximos cinco anos, com uma divisão crescente em termos de riqueza, saúde e habitação. Mas até mesmo isto oferece apenas um vislumbre dos ataques que os trabalhadores, os pobres e os jovens enfrentarão nos próximos anos.<\/p>\n\n\n\n<p>Starmer está casado com o capitalismo e perseguirá os interesses das grandes empresas. Com o sistema em crise, isto significa mais ataques às pessoas comuns. Isto irá colocá-lo em rota de colisão com a classe trabalhadora, que resistirá a novas austeridades e cortes nos padrões de vida.<\/p>\n\n\n\n<p>“A grande maioria trabalhista está atraindo a atenção agora, mas está construída sobre bases fracas”, explicou o <em>Financial Times<\/em>. “Como afirma James Kanagasooriam, diretor de pesquisa da empresa de pesquisas <em>Focaldata<\/em>, a coalizão de eleitores que colocou Starmer no poder entende-se melhor não como um arranha-céu, mas como um castelo de areia. À medida que a maré subir nos próximos anos, ela poderá muito bem ser arrastada, tal como aconteceu com o Partido Conservador esta semana.”<\/p>\n\n\n\n<p>Podemos, portanto, dizer com confiança que a enorme maioria de Starmer no Parlamento – tal como a conquistada por Boris Johnson e os conservadores em 2019 – terá dinamite incorporada nas suas fundações. Este novo governo trabalhista estará repleto de crises desde o primeiro dia.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-dc0c99869ed245463256306b2bf8cad0\">Música do futuro<\/h2>\n\n\n\n<p>Com poucas opções reais disponíveis, estas eleições gerais só podem oferecer uma imagem parcial e momentânea do estado de espírito da sociedade.<\/p>\n\n\n\n<p>A vitória de Nigel Farage – cujo <em>Reform UK<\/em> conquistou quatro novos assentos e 14,3% dos votos, tornando-o o terceiro partido do país em termos de percentagem de votos – é um alerta ameaçador. Ele usará a sua plataforma parlamentar para estimular as forças de reação.<\/p>\n\n\n\n<p>“Este pode ser o início do fim do Partido Conservador”, exultou o Sr. Farage. “Há uma lacuna enorme no centro-direita [!] da política britânica, e a minha função é preenchê-la.”<\/p>\n\n\n\n<p>A crise no Partido Conservador, à medida que este sofre a sua agonia mortal, abrirá um realinhamento à direita da política britânica. Os conservadores “moderados” de <em>One Nation<\/em> estão praticamente acabados.<\/p>\n\n\n\n<p>“Os conservadores estão enfrentando o Armagedom”, lamentou o ex-lorde chanceler Robert Buckland. A disputa pela liderança “vai ser como um grupo de carecas brigando por um pente”, acrescentou.<\/p>\n\n\n\n<p>Refletindo a crescente radicalização em direção à esquerda, em Stratford &amp; Bow, no leste de Londres, 1.791 eleitores votaram em Fiona Lali, que se manteve abertamente a favor de um programa comunista revolucionário. Centenas de pessoas inscreveram-se como voluntárias na sua campanha, muitas das quais aderiram desde então ao Partido Comunista Revolucionário (RCP).<\/p>\n\n\n\n<p>O RCP, fundado apenas no início de maio, decidiu apresentar Fiona nas eleições gerais para testar o estado de ânimo e levantar a bandeira vermelha da revolução.<\/p>\n\n\n\n<p>Isto provou ser um êxito retumbante, com a nossa campanha alcançando e repercutindo em amplas camadas. Esta foi a primeira vez que o nosso partido se envolveu em trabalho de massas. Mas é apenas o começo – uma antecipação das oportunidades que temos pela frente.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-dce06544836dbfee255f02c2e9db8b4e\">O remédio amargo de Starmer<\/h2>\n\n\n\n<p>Lutas titânicas estão na ordem do dia! Este governo trabalhista não agirá de forma diferente dos conservadores na sua tentativa de remendar o capitalismo britânico.<\/p>\n\n\n\n<p>Starmer continuará a armar a máquina de guerra israelense. Ele continuará a seguir os ditames do imperialismo norte-americano. E continuará com as políticas econômicas conservadoras, o que significa o amargo remédio de mais austeridade. “A nossa abordagem à despesa pública baseia-se em regras fiscais fortes, que regerão todas as decisões que tomarmos no governo”, disse um porta-voz do Partido Trabalhista.<\/p>\n\n\n\n<p>A nova chanceler britânica, Rachel Reeves, disse esperar que os investidores vejam agora o Reino Unido como um “porto seguro”. As suas esperanças são bem fundamentadas: os mercados responderam muito positivamente ao resultado das eleições, com o índice <em>FTSE 250<\/em> subindo ao seu nível mais alto em mais de dois anos!<\/p>\n\n\n\n<p>Os líderes empresariais e os investidores estarão comemorando a vitória de Starmer. Ele é o “par de mãos seguras” – o administrador sensato dos interesses dos patrões – que todos esperavam.<\/p>\n\n\n\n<p>Quaisquer esperanças de que o Partido Trabalhista proporcione algo positivo para os trabalhadores serão em breve frustradas. Em vez de reformas, estarão previstas contrarreformas brutais. A crise cada vez mais profunda do capitalismo britânico será o pano de fundo do reinado de Starmer.<\/p>\n\n\n\n<p>No processo, o trabalhismo de Starmer tornar-se-á ainda mais odiado do que os conservadores.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-65fc48b8fe0b869691bb170ea2ed41c8\">Preparar-se para a ação<\/h2>\n\n\n\n<p>A classe trabalhadora deve se preparar para o que está por vir. Os líderes sindicais devem levantar-se e preparar-se para uma ação generalizada, em vez de ficar de conversa fiada. A “esquerda” trabalhista deve desenvolver coragem e enfrentar Starmer. O tempo das brincadeiras acabou.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"618\" height=\"412\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/07\/comrades_Image_The_Communist-1024x683.webp?resize=618%2C412&#038;ssl=1\" alt=\"\" class=\"wp-image-52848\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/comrades_Image_The_Communist.webp?resize=1024%2C683&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/comrades_Image_The_Communist.webp?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/comrades_Image_The_Communist.webp?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/comrades_Image_The_Communist.webp?resize=768%2C512&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/comrades_Image_The_Communist.webp?w=1200&amp;ssl=1 1200w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">O Partido Comunista Revoluconário aproveitará o seu êxito em Stratford &amp; Bow para ajudar a forjar um movimento que possa resistir aos ataques de um governo Starmer \/ Imagem: The Communist <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Basta! Depois de uma década e meia de estagnação e declínio, a classe trabalhadora deve se recusar a arcar com o peso desta crise capitalista. Façam os bilionários e banqueiros pagarem!<\/p>\n\n\n\n<p>Will Hutton, colunista do <em>The Guardian<\/em> e economista liberal, brinca que os sindicalistas “estão mais interessados ​​em parcerias para criar bons locais de trabalho do que em ser a ala industrial de uma revolução proletária que nunca chega”.<\/p>\n\n\n\n<p>Bem, vimos até onde levou a “parceria” com os patrões. Perguntem aos trabalhadores siderúrgicos de Gales do Sul – que enfrentam demissões em massa – até onde esta colaboração de classes os levou?<\/p>\n\n\n\n<p>Já estamos fartos dessas traições por parte de burocratas sindicais e políticos “trabalhistas”. Eles estão interessados ​​apenas em suas carreiras.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-e5b3c28484723cfec6048337425d6b78\">Construir o partido revolucionário<\/h2>\n\n\n\n<p>O RCP aproveitará o seu êxito em Stratford &amp; Bow para ajudar a forjar um movimento que possa resistir aos ataques de um governo Starmer.<\/p>\n\n\n\n<p>Para combater o <em>establishment <\/em>britânico, com o seu apoio ao genocídio, estamos lançando uma campanha nacional contra o imperialismo e o militarismo. Ao fazê-lo, procuramos uma frente unida com outros, para ligar as lutas contra Starmer e os criminosos de guerra.<\/p>\n\n\n\n<p>Entramos em uma fase qualitativamente nova na Grã-Bretanha. O próximo período será de tempestade e estresse, o que transformará a consciência em grande escala, começando pelos jovens.<\/p>\n\n\n\n<p>Estamos enfrentando tempos revolucionários, na Grã-Bretanha e internacionalmente. É vital que construamos um partido revolucionário antes destes acontecimentos. Essa é a tarefa que nós, o RCP, nos propusemos; a tarefa que é exigida pela história.<\/p>\n\n\n\n<p>Convidamos a todos aqueles que votaram em Fiona, e todos aqueles que apoiaram a nossa campanha a nível nacional, a se juntarem a nós e a se prepararem para a próxima revolução britânica.<\/p>\n\n\n\n<p>TRADUÇÃO DE FABIANO LEITE.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Os tories sofreram uma derrota devastadora, permitindo a vitória de Starmer com uma grande maioria. Mas este novo governo trabalhista será um governo de crises intensas. Os trabalhadores e a juventude devem se preparar para a batalha.<\/p>\n","protected":false},"author":2375,"featured_media":52846,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2031],"tags":[9145,1079,16,109,3,1243,9144,1583],"class_list":["post-52840","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-mundo","tag-derrota","tag-direita","tag-eleicoes","tag-governo","tag-internacional","tag-partido-trabalhista","tag-starmer","tag-trabalhista"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/genocide.jpg?fit=1000%2C500&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52840"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2375"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52840"}],"version-history":[{"count":4,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52840\/revisions"}],"predecessor-version":[{"id":52850,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52840\/revisions\/52850"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52846"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52840"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52840"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52840"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}