{"id":52852,"date":"2024-07-11T13:36:49","date_gmt":"2024-07-11T16:36:49","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52852"},"modified":"2024-07-24T15:10:53","modified_gmt":"2024-07-24T18:10:53","slug":"sao-paulo-deve-ser-destruida","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/sao-paulo-deve-ser-destruida\/","title":{"rendered":"São Paulo deve ser destruída"},"content":{"rendered":"\n<p>Livro de Moacir Assunção conta a história da maior guerra urbana da América Latina travada há 100 anos pelo governo Arthur Bernardes contra os tenentes revoltosos e, particularmente, contra os operários de São Paulo. O artigo a seguir foi publicado originalmente na <a href=\"https:\/\/www.marxismo.org.br\/tempo-de-revolucao-21\/?swcfpc=1\" target=\"_blank\" rel=\"noreferrer noopener\">edição 21 do jornal Tempo de Revolução<\/a>, de agosto de 2022. <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<p>Publicado em 2015 pela editora Record, o livro “São Paulo deve destruída”, de Moacir Assunção, relata um episódio pouco falado de nossa história, dos dias em que o governo de Arthur Bernardes, do Partido Republicano, bombardeou a segunda mais importante cidade do país na época para, entre outros objetivos, conter uma revolta de tenentes que buscaram reformar o Estado brasileiro.<\/p>\n\n\n\n<p>É justamente ao expor os objetivos não declarados do governo brasileiro que a obra de Moacir revela sua merecida importância, pois ao investigar a revolta tenentista o autor demonstra, por meio de entrevistas, fotos e documentos que os mais atingidos pelas bombas e os principais alvos da repressão policial não foram os tenentes revoltosos, mas os moradores dos bairros proletários e dirigentes sindicais, anarquistas e comunistas.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-2909de4984105d3c0ee45f8cb83fa957\">Uma história esquecida?<\/h2>\n\n\n\n<p>A revolta comandada pelo general reformado Isidoro Dias Lopes e protagonizada pelos tenentes Joaquim Távora, Juarez Távora, Miguel Costa, Eduardo Gomes e João Cabanas começou no dia 5 de julho de 1924 e, após cinco dias, os aviões franceses Spad e aviões-bombardeiros Breguet iniciaram seus ataques ordenados pelo presidente do Brasil, Arthur Bernardes, e seu ministro da Guerra, Setembrino de Carvalho, resultando na morte de 503 pessoas e deixando 4.846 feridos, de acordo com os dados oficiais da época (a legação americana calculou mil mortos).<\/p>\n\n\n\n<p>A repressão à revolta também contou com a participação dos generais Eduardo Sócrates e Tertuliano Potiguara, veteranos, junto de Setembrino Carvalho, em dois episódios marcantes da história brasileira: as guerras de Canudos e do Contestado (chamada pela imprensa da época de “Canudos do Sul”).<\/p>\n\n\n\n<p>O temor do desenvolvimento de semelhante cenário, registrado, inclusive, pelo jornalista legalista Aureliano Leite em “Dias de Pavor” – “Canudos (…) ofereceu (…) resistência tal que, transportada para São Paulo, na hora amarga, que vimos atravessar, e igualada às condições guerreiras da rebeldia, exigiria da legalidade 30 mil homens para a dominar” –, resultou em uma estratégia inusitada de atacar, não os pontos nos quais se localizavam os militares, mas os bairros proletários da cidade com a intenção de aterrorizar a população e jogar os atingidos contra os rebeldes:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“(…) o bombardeio àqueles bairros aterrorizava a população em geral, atingindo fábricas e residências, e ocasionando baixas de civis, e fazendo o restante da população pressionar os rebeldes a abandonar a cidade. A prática era considerada crime de guerra pela Convenção de Haia de 1917, da qual o Brasil era signatário.”<\/p>\n<\/blockquote>\n\n\n\n<p>Os relatos que Moacir reúne em seu livro demonstram a brutalidade da repressão ao movimento e, ao mesmo tempo, os verdadeiros alvos. Casos como o da família Giani, moradora do bairro Bom Retiro, “uma das que mais sofreram no conflito”, nos dão um importante exemplo:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“No dia 17 de julho, (…) uma granada explodiu em frente à casa da família, de origem italiana, matando dois filhos de Antonio Giani, Lúcia e Pedro. Em Seguida morreram mais dois.<\/p>\n\n\n\n<p>“(…) a mulher do italiano, que tinha mais duas gêmeas pequenas, ficou tão abalada com o ocorrido que não conseguiu mais amamentar as meninas, mortas, pois, de inanição.”<\/p>\n<\/blockquote>\n\n\n\n<p>Os irmãos José e Maria Libonia, operários moradores do bairro Cambuci “presenciaram a morte da mãe, Grazia Paula Libonia, assassinada a tiros por forças legalistas [governistas] no dia 15 de julho de 1924” e a alemã Anna Schimidt Werner “relatou também a morte, no dia 12 de julho, da filha Dinorah, e os ferimentos em suas irmãs Zulmira e Marta (…), e nela própria, por estilhaços de granada lançada contra a casa em que viviam”.<\/p>\n\n\n\n<p>O cerco a São Paulo não só fez vítimas diretas das bombas, tiros e granadas, mas culminou também na escassez de comida e, consequentemente, em saques da população aos mercados e armazéns da cidade, além do êxodo massivo de mais de 300 mil moradores de uma cidade que contava com 700 mil habitantes.<\/p>\n\n\n\n<p>São poucos os vestígios em casas, prédios e outras construções que restaram dos confrontos deste episódio. A chaminé da usina de luz ao lado do quartel da Rota é um deles, assim como as marcas de bala na igreja Santa Ifigênia e marcas de bombas no antigo Cotonifício Crespi (imagem acima), localizado no bairro da Mooca. A produção de livros e artigos sobre o evento também é parca e criou-se, então, um mito de que a “Revolução de 1924” foi uma revolução ou revolta esquecida.<\/p>\n\n\n\n<p>Na verdade, esse não é um fato esquecido, mas apagado. Foi uma decisão política da burguesia, pois a história dos bombardeios de São Paulo revela a sua verdadeira face covarde, diante do medo da revolução proletária, e brutal, na tentativa de afastar sua mais remota possibilidade. É o que demonstram os fatos reunidos por Moacir Assunção:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Na região que foi atacada, se localizavam algumas das principais organizações anarquistas da cidade, como as ligas operárias do Brás, Mooca e Belenzinho. Havia, sem dúvida, o temor governamental de que os anarquistas, ou até mesmo os comunistas, se aproveitassem da revolta para promover uma revolução social. Não por acaso, a região atacada pelos canhões tinha sido a mais ativa durante a greve de 1917.”<\/p>\n<\/blockquote>\n\n\n\n<p>Havia o temor das classes dominantes de que a ação tenentista desencadeasse um movimento popular que fugisse do controle dos próprios revoltosos, era o medo do espectro do bolchevismo que rondava o mundo. Os ataques proferidos por Arthur Bernardes e seus aliados se dirigiram também aos “elementos estrangeiros” que compunham a classe operária paulistana, formada por imigrantes italianos e espanhóis, principalmente, que chegaram ao Brasil já imbuídos de ideias anarquistas e socialistas. Em uma troca de cartas com Monteiro Lobato, o presidente brasileiro comentou o episódio:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Quanto à atitude do povo paulista em face do levante de 5 de julho último, (…) a lamentável ocorrência foi também a influência do elemento estrangeiro, cujo excesso, dando de certo modo um aspecto cosmopolita a essa capital, acaba até por opor sérios embaraços nos elementos em que a população desejava vibrar pelas coisas brasileiras.”<\/p>\n<\/blockquote>\n\n\n\n<p>E concluiu congratulando a “vitória da boa causa”, torcendo para que os “dignos paulistas” soubessem tirar as devidas lições do episódio.<\/p>\n\n\n\n<p>No entanto, o receio da ação da classe operária era compartilhado pelos próprios tenentes que pegaram em armas para derrubar Arthur Bernardes. No dia 10 de julho, o general Isidoro Dias Lopes participou de uma reunião com representantes das chamadas “classes conservadoras” na casa do presidente da Associação Comercial, José Carlos de Macedo, e durante os dias de revolta os tenentes mantiveram contato e realizaram acordos com diversos representantes da classe dominante que eram opositores ao governo Federal, por exemplo, e se recusaram a manter qualquer diálogo com dirigentes operários que simpatizavam com o movimento.<\/p>\n\n\n\n<p>Alguns deles “tentaram até mesmo negociar com o líder dos militares rebelados (…) um acordo que previa a entrega de armas a pelotões de trabalhadores e a formação de grupos paramilitares sem ingerência militar”, mas foram rechaçados da mesma maneira que foram aqueles que propuseram agitar no interior de Minas Gerais e Paraná para enfraquecer o governo e garantir a adesão popular à revolta.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-f7d98121878bb5f95181f8db863ea89e\">Consequências<\/h2>\n\n\n\n<p>Para nomear sua obra, Moacir Assunção empresta uma antiga frase em latim “Carthago delenda est”, proferida pelo senador romano Catão, o Velho, durante as Guerras Púnicas, em II a.C., que significa “Cartago deve ser destruída”. Esse foi um período, segundo Marx, em que não se valorizava “a elegância do discurso, mas sim o vigor das sentenças”. Roma estava prestes a entrar em uma nova etapa de sua história, marcada pelo seu domínio total do Mediterrâneo a partir da destruição do último reduto fenício na região. Posteriormente, a frase passou a simbolizar a intenção de destruir qualquer inimigo, sem dar-lhe chance de recuperação.<\/p>\n\n\n\n<p>A sentença de Catão, para o autor, foi proferida no dia 24 de julho, por meio de um comunicado à população de São Paulo. As tropas legalistas precisavam “agir com liberdade contra os sediciosos” e pediam “à nobre e laboriosa população de São Paulo” que abandonasse a cidade “deixando os rebeldes entregues à própria sorte”. Tratava-se de um ultimato, era o aviso de um bombardeio geral, de completa destruição da cidade diante de um quadro em que a fuga da população era irrealizável pela falta de tempo e meios de transporte disponíveis.<\/p>\n\n\n\n<p>Setembrino Carvalho já havia declarado anteriormente, em resposta ao pedido dos líderes da sociedade civil, pelo fim do bombardeio, que “os danos materiais de um bombardeio podem ser facilmente reparados”, dando um belo exemplo da forma como a burguesia enxerga os oprimidos. Os tenentes sabiam o que significava o comunicado e, na madrugada de 28 de julho, “o comboio com 3,5 mil soldados, canhões, armamento em geral, cavalos e víveres retirou-se”.<\/p>\n\n\n\n<p>As revoltas tenentistas de 1922 e 1924 nos fornecem um importante raio-x da sociedade brasileira da época, da formação da burguesia e da classe operária e do próprio Estado brasileiro moderno. Com a explosão das greves de 1917-20, a burguesia brasileira não se permitiu mais ignorar o papel da classe operária e seu potencial.<\/p>\n\n\n\n<p>Em 1922, foi criada a 4ª Delegacia Auxiliar, sob o comando do major Carlos dos Reis, como o princípio de uma polícia política, voltada para o controle social. Assim que a revolta foi vencida, a primeira providência de Arthur Bernardes “foi pedir (e obter) do Congresso a decretação de um novo estado de sítio por sessenta dias. (…) Praticamente todo o mandato do presidente, entre 1922 e 1926, se passou sob essa medida de exceção”. Ao final de 1924, foi criada a Delegacia de Ordem Política e Social (Deops) de São Paulo com o objetivo de “enfrentar as ‘ameaças revolucionárias’ com as quais se defrontava o presidente”. Sobre essa questão, resume o autor:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Não restam dúvidas de que naquela época se constituiu um poderoso aparelho repressivo, cujas consequências chegaram até nossos dias, depois de passar pelas ditaduras do Estado Novo e a militar.”<\/p>\n<\/blockquote>\n\n\n\n<p>Os tenentistas presos após os combates de São Paulo e de outras regiões do país foram levados para prisões remotas, localizadas em ilhas ou em regiões mais afastadas e compartilharam celas com prisioneiros comuns. A mais famosa foi a prisão de Clevelândia, no Amapá, uma espécie de “inferno verde” também conhecida como a Sibéria tropical. Entre 1924 e 1927, 491 dos 946 prisioneiros de Clevelândia morreram em decorrências de doenças tropicais.<\/p>\n\n\n\n<p>O movimento tenentista de 1924, iniciado em 1922 com a “Revolta dos 18 do Forte de Copacabana”, reverberou ainda em outros estados brasileiros, e os revoltosos de São Paulo, posteriormente, se dirigiram ao interior do estado para se unir à Coluna Miguel Costa-Prestes.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-3aa59ae7748ee13cd4812f197d189aaa\">Aprender com as guerras e revoluções<\/h2>\n\n\n\n<p>“São Paulo deve ser destruída” é uma obra fundamental para aqueles que buscam compreender o Brasil no centenário de sua independência – as origens da República, a formação da burguesia e da classe operária. Nos mostra que o Capital não só “nasce escorrendo sangue e lama por todos os poros” como explicou Marx, mas também evidencia que, por trás de um poderoso aparato de repressão, se esconde a classe dominante nativa: covarde, submissa ao imperialismo, que vê “nas palavras de ordem liberais, mesmo as mais banais, um caráter subversivo” (Mario Pedrosa e Lívio Xavier).<\/p>\n\n\n\n<p>Essa burguesia, que entrou na cena histórica já decrépita, se mostrou capaz de destruir uma cidade inteira e, se necessário, arrastará a civilização para a barbárie em nome da propriedade privada e de seus lucros. Cabe aos revolucionários a tarefa de aprender com a história, com as guerras, as revoluções e com o marxismo, para, junto da classe operária, pôr um fim a esse regime que só tem a oferecer exploração, sofrimento e miséria.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Livro de Moacir Assunção conta a história da maior guerra urbana da América Latina travada há 100 anos pelo governo Arthur Bernardes contra os tenentes revoltosos e, particularmente, contra os operários de São Paulo. <\/p>\n","protected":false},"author":2929,"featured_media":52853,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[3518],"tags":[9142,7,3241,104,6509,115,1781,61,9143,638,358,1155,9141,6563,280,96],"class_list":["post-52852","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-brasil-historia","tag-arthur-bernardes","tag-brasil","tag-exercito","tag-guerra","tag-guerra-de-classes","tag-historia","tag-livro","tag-luta-de-classes","tag-monteiro-lobato","tag-proletarios","tag-resenha","tag-sao-paulo","tag-tenentes","tag-tenentismo","tag-teoria","tag-trabalhadores"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/image031-scaled.jpg?fit=2560%2C1682&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52852"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2929"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52852"}],"version-history":[{"count":3,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52852\/revisions"}],"predecessor-version":[{"id":52877,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52852\/revisions\/52877"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52853"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52852"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52852"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52852"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}