{"id":52855,"date":"2024-07-09T19:30:23","date_gmt":"2024-07-09T22:30:23","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52855"},"modified":"2024-07-19T12:30:54","modified_gmt":"2024-07-19T15:30:54","slug":"a-revolta-dos-18-do-forte-de-copacabana-e-as-origens-do-tenentismo","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/a-revolta-dos-18-do-forte-de-copacabana-e-as-origens-do-tenentismo\/","title":{"rendered":"A Revolta dos 18 do Forte de Copacabana e as origens do tenentismo"},"content":{"rendered":"\n<p>O artigo a seguir foi publicado originalmente na <a href=\"https:\/\/www.marxismo.org.br\/tempo-de-revolucao-21\/\" target=\"_blank\" rel=\"noreferrer noopener\">edição 21 do jornal Tempo de Revolução<\/a>, de agosto de 2022. Nele, André Mainardi explica a história da Revolta dos 18 do Forte de Copacabana, movimento que teve como pano de fundo a sucessão presidencial de 1922 e que acabou transbordando para além das casernas, ganhando adesão de trabalhadores, soldados e camponeses nas revoltas voltariam a se manifestar em 1924, na Comuna de Manaus e na Revolução Paulista. <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<p>Há 100 anos explodiu a Revolta dos 18 do Forte de Copacabana. Às vésperas do 1º Centenário da Independência, ecoa o grito de ódio vindo das casernas contra a República Velha. Essa foi a primeira das revoltas tenentistas, que expressaram as divisões de classe dentro das forças armadas e abriram uma situação revolucionária no país, ao passo que impuseram aos últimos mandatários do regime o estado de sítio quase permanente.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-8d5a978cb4aa5795dd50509f9b0b552f\">A República Velha<\/h2>\n\n\n\n<p>A Proclamação da República em 1889 foi imposta pela burguesia de São Paulo, que não podia mais aceitar o velho modo de produção retardatário do Império. Após a consolidação da República, pela espada de Floriano Peixoto e diante da urgência de desenvolver o capitalismo no Brasil, ela finalmente se apossa do Estado brasileiro. A partir disso, se lança na tarefa de tecer uma constituição que desse ao Brasil o formato federativo.<\/p>\n\n\n\n<p>A Federação serviu, em um primeiro momento, como instrumento para conciliar possíveis disputas entre as elites dos estados, extremamente regionalistas, sem um projeto nacional em comum, unidas por acordos políticos, mas separadas pela natureza diversa de suas atividades econômicas. Essa organização era uma forma de garantir o domínio político e o enriquecimento dessas oligarquias em suas regiões de origem, evitando choques que pudessem pôr em questão a unidade nacional. Isso também permitia às burguesias mais ricas o privilégio de exercer o poder político sobre o Estado mediante a força do seu poder econômico, simbolizado no Pacto do Café com Leite, celebrado a partir de 1902, entre os barões do café de São Paulo e os coronéis do gado de Minas Gerais.<\/p>\n\n\n\n<p>Foi o início da ditadura dos Partidos Republicanos (PR) regionais. Ao mesmo tempo em que às elites dos estados era dada a primazia de indicar os seus representantes aos governos estaduais, ao Congresso Nacional e até mesmo os ministros do governo federal, o pacto garantia a alternância entre a burguesia paulista e a mineira, as duas mais ricas do país, na Presidência da República. Através do controle do Estado e dos aparatos dos PR, eles garantiam a eleição dos seus indicados pelo método da escancarada fraude eleitoral e do voto de cabresto.<\/p>\n\n\n\n<p>A política dessa burguesia, nascida no grande latifúndio, era, inicialmente, centrada na manutenção do monopólio do café no mercado internacional, porém, foi alterada pelo surto da indústria e pelo enorme fluxo de capital estrangeiro do qual ela se servia. O capitalismo se estendeu por todo o Brasil alterando suas bases econômicas mais retrógradas e aprofundando o abismo social que já se observava desde os anos do Império, recrudescendo assim as contradições de classe no campo e nas cidades.<br>Como apontavam em 1930 os trotskistas Mário Pedrosa e Lívio Xavier em sua obra “Esboço de uma análise da situação econômica e social do Brasil”:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Por essa razão, a burguesia nacional não tem bases econômicas estáveis que lhe permitam edificar uma superestrutura política e social progressista. O imperialismo não lhe concede tempo para respirar e o fantasma da luta de classe proletária tira-lhe o prazer de uma digestão tranquila e feliz. Ela deve lutar em meio ao turbilhão imperialista, subordinando sua própria defesa à defesa do capitalismo.”<\/p>\n<\/blockquote>\n\n\n\n<p>Com o avanço desse processo, as duas burguesias hegemônicas brasileiras se viram obrigadas a se agarrar cada vez mais ao poder do Estado. O desenvolvimento industrial exigia um enrobustecimento do aparato e um poder cada vez mais centralizado. Paulatinamente, as várias reformas legislativas transformam o federalismo dos primeiros tempos em uma mera ficção constitucional.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-92dbf93396a376554532559cfcb677b3\">A questão militar e o tenentismo<\/h2>\n\n\n\n<p>A derrota eleitoral do sucessor de Floriano Peixoto, finalmente, alçou os barões do café ao poder da República. A partir disso também se fez necessário promover o desmonte do Exército Brasileiro e sua desmoralização enquanto instituição como forma de neutralizar a forte base de apoio que Peixoto construiu dentro dele.<\/p>\n\n\n\n<p>Os velhos oficiais, sobretudo o Almirantado da Marinha, rancorosos pela humilhação que lhes impôs Floriano Peixoto nas, reacionárias e de fundo monarquista, Revoltas da Armada, passaram a administrar esse processo, dado o grande prestígio que granjeavam junto ao Ministério da Guerra. Em 1910, enquanto os quartéis do Exército careciam do mais elementar abastecimento, os velhos almirantes eram presenteados com dois modernos encouraçados ingleses, não por acaso, batizados de São Paulo e Minas Gerais.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img fetchpriority=\"high\" decoding=\"async\" width=\"618\" height=\"427\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/07\/03-1024x707.jpg?resize=618%2C427&#038;ssl=1\" alt=\"\" class=\"wp-image-52859\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/03.jpg?resize=1024%2C707&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/03.jpg?resize=300%2C207&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/03.jpg?resize=150%2C104&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/03.jpg?resize=768%2C530&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/03.jpg?resize=110%2C75&amp;ssl=1 110w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/03.jpg?w=1200&amp;ssl=1 1200w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Epitácio Pessoa e membros do Almirantado da Marinha de Guerra no convés do encouraçado São Paulo \/ Imagem: Acervo da Marinha do Brasil <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Houve também um grande investimento nas guardas e polícias regionais. Com isso, as burguesias mais ricas poderiam dispor de verdadeiros exércitos particulares. É o caso da Força Pública do Estado de São Paulo, onde os barões do café não pouparam capital, no sentido de transformá-la na melhor equipada e mais capacitada força de combate da América do Sul.<\/p>\n\n\n\n<p>A partir de 1909, uma nova cepa de jovens oficiais começa a surgir nas escolas militares. A boa maioria deles se recusou a auxiliar a alta oficialidade no sucateamento do Exército. Esses oficiais, em sua maioria jovens empolgados com os avanços da tecnologia militar, passaram a reivindicar reformas profundas no Exército, promovendo intensos debates nos Clubes Militares, onde podiam falar livremente.<\/p>\n\n\n\n<p>Não se limitando aos discursos acalorados, eles se lançaram no trabalho de base, no dia a dia dos quartéis junto a soldadesca rasa, os mais afetados pela precarização do Exército. Eles exigiam dos altos oficiais melhores soldos, modernização no equipamento e melhor instrução das tropas. Além disso, esse trabalho, em grande medida, passava por garantir a alimentação, vestimenta e até mesmo a alfabetização dos soldados.<\/p>\n\n\n\n<p>A Revolta do 18 do Forte de Copacabana, que teve como pano de fundo a sucessão presidencial de 1922, marcou o transbordamento desse movimento da exclusividade das casernas. Essas revoltas voltariam a se manifestar em 1924, na Comuna de Manaus e na Revolução Paulista, onde ganhou os contornos de uma legítima revolução, graças a ampla adesão das massas exploradas paulistas, sobretudo a classe operária organizada. Por esse motivo essa revolução foi esmagada em sangue pelos obuses de artilharia de Arthur Bernardes e apagada da historiografia oficial.<\/p>\n\n\n\n<p>Apesar do seu radicalismo, o movimento tenentista caracteriza-se pelo seu reformismo influenciado pelas ideias positivistas, isto é, propunha o progresso social sem ruptura com a ordem capitalista. Seu caráter pequeno-burguês o colocava em choque com as classes dominantes, mas, ao mesmo tempo, em contradição com os métodos da classe operária. Em seu seio concentraram-se elementos mais à esquerda que posteriormente participaram da Coluna Prestes, entretanto, também reuniu nomes como Filinto Müeller, futuro chefe da polícia política de Vargas, anticomunista e simpatizante do nazismo, também a maioria dos generais golpistas de 1964, ainda como oficiais rasos, participaram do tenentismo.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-2044c6e20706f0294882ade6a2332ddd\">O 5 de Julho de 1922<\/h2>\n\n\n\n<p>Nas eleições presidenciais de 1922, os velhos oficiais florianistas se aglutinaram em torno da candidatura oposicionista de Nilo Peçanha, também apoiada por setores secundários das elites regionais. O elemento militar na oposição preocupou o então presidente Epitácio Pessoa e o obrigou a pôr em pleno funcionamento a máquina de fraude eleitoral dos PR para eleger seu sucessor Arthur Bernardes, usando, inclusive, as tropas do Exército, leais a si, para intimidar os eleitores no dia da votação.<\/p>\n\n\n\n<p>Essa interferência das tropas, ordenada por Pessoa, irritou profundamente os militares. O marechal Hermes da Fonseca – um dos principais líderes da oposição e florianista convicto – contestou publicamente o resultado, exigindo a anulação do pleito. Isso resultou na ordem de sua prisão, emitida pelo Alto Comando do Exército e no fechamento do Clube Militar da capital.<\/p>\n\n\n\n<p>Os rumores de uma conspiração militar para derrubar Pessoa e impedir a posse de Bernardes atraíram o entusiasmo dos jovens tenentes abrindo o caminho para rebelião. A vitória de Bernardes impulsionou uma série de revoltas por todo o país. No Maranhão, a Força Pública destituiu o governador por um dia. Movimentos parecidos se expressaram no Paraná, em Santa Catarina e mesmo dentro da Marinha de Guerra. Epitácio Pessoa, que já considerava a possibilidade de um levante militar desde antes da eleição, acreditava que Bernardes não resistiria 24 horas no poder.<\/p>\n\n\n\n<p>No Rio de Janeiro, a conspiração mal planejada por Hermes da Fonseca previa a sublevação das guarnições militares da capital, partindo da sustentação terrestre das tropas da Vila Militar e da Escola Militar do Realengo. O Forte de Copacabana, principal fortificação costeira do Distrito Federal, desempenharia o papel de manter os poderosos encouraçados da Armada longe da linha da costa, até que a maioria dos quartéis estivesse em poder dos revoltosos.<\/p>\n\n\n\n<p>Porém, espiões de Pessoa, infiltrados nas reuniões entre os conspiradores, deram ao governo Federal informações preciosas. Com isso, a maioria dos dirigentes do levante foi capturada, na noite do dia 4 de julho, antes que pudessem entrar em ação, entre eles o próprio marechal Hermes da Fonseca. Na manhã do dia 5, só a Escola Militar e o Forte de Copacabana estavam em poder dos rebeldes, esse último teve os acessos por terra e o fornecimento de água e luz cortados.<\/p>\n\n\n\n<p>A Escola Militar logo capitulou, porém, o Forte de Copacabana, comandado pelo filho de Hermes da Fonseca, o capitão Euclides Hermes, sustentou pesado fogo de artilharia contra as posições federais e prédios públicos durante todo o dia. Na manhã do dia 6 de julho, os encouraçados São Paulo e Minas Gerais, seguidos do destroier Paraná, cruzaram a linha do litoral e bombardearam a fortaleza. No momento de responder fogo, os artilheiros do forte perceberam que os imponentes canhões de 109 mm foram inutilizados por sabotagem. Era o fim da linha.<\/p>\n\n\n\n<p>O forte estava cercado por terra e mar, e sob o intenso bombardeio da Aviação de Guerra da Marinha. Ainda pela manhã, o capitão permitiu que a maioria dos soldados se rendesse por vontade própria. Dos 300 militares, apenas 28 permaneceram nas posições de combate. No início da tarde, Euclides Hermes saiu do forte sob bandeira branca, para negociar a rendição dos demais e foi capturado a traição.<\/p>\n\n\n\n<p>A partir daí o Forte de Copacabana ficou sob o comando dos jovens tenentes Antônio de Siqueira Campos e Eduardo Gomes. Entendendo que não havia chance alguma de vitória da revolta, Siqueira Campos, o mais radical entre eles, ordenou que os soldados o seguissem em marcha pela Avenida Atlântica, no sacrifício de combater de peito aberto as tropas federais. Em poucos metros, aos gritos de “revolução ou morte”, se chocaram com a vanguarda dos 100 mil homens mobilizados pelo governo e foram finalmente esmagados. No Mato Grosso, as tropas rebeladas desde 5 de julho combateram até o dia 13 de julho.<\/p>\n\n\n\n<p>Até os dias de hoje não se sabe o que de fato aconteceu durante essa breve marcha. As informações da imprensa da época e o próprio relato dos sobreviventes e testemunhas oculares se chocam em incongruências. Provavelmente, ao abandonar a fortaleza, a maioria dos soldados debandou ou foi abatida. O que se sabe é que oito rebeldes foram hospitalizados gravemente feridos, dos quais apenas Siqueira Campos e Eduardo Gomes sobreviveram. Porém, no dia seguinte, o mítico número 18 estampado nas manchetes dos principais jornais do país tornou-se o estandarte de guerra das revoltas tenentistas que vieram a seguir.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Há 102 anos explodiu a Revolta dos 18 do Forte de Copacabana. Às vésperas do 1º Centenário da Independência, ecoa o grito de ódio vindo das casernas contra a República Velha. Essa foi a primeira das revoltas tenentistas, que expressaram as divisões de classe dentro das forças armadas e abriram uma situação revolucionária no país, ao passo que impuseram aos últimos mandatários do regime o estado de sítio quase permanente.<\/p>\n","protected":false},"author":1924,"featured_media":52856,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[3518],"tags":[7,3241,115,837,809,6563,280],"class_list":["post-52855","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-brasil-historia","tag-brasil","tag-exercito","tag-historia","tag-militares","tag-rj","tag-tenentismo","tag-teoria"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/01-scaled.jpg?fit=2560%2C1706&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52855"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/1924"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52855"}],"version-history":[{"count":4,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52855\/revisions"}],"predecessor-version":[{"id":52862,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52855\/revisions\/52862"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52856"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52855"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52855"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52855"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}