{"id":52870,"date":"2024-07-10T14:51:31","date_gmt":"2024-07-10T17:51:31","guid":{"rendered":"https:\/\/www.marxismo.org.br\/?p=52870"},"modified":"2024-07-10T14:57:17","modified_gmt":"2024-07-10T17:57:17","slug":"eleicoes-francesas-nenhum-acordo-com-a-direita-todos-em-defesa-e-aprofundamento-do-programa-da-nova-frente-popular","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/eleicoes-francesas-nenhum-acordo-com-a-direita-todos-em-defesa-e-aprofundamento-do-programa-da-nova-frente-popular\/","title":{"rendered":"Eleições francesas: nenhum acordo com a direita! Todos em defesa e aprofundamento do programa da Nova Frente Popular!"},"content":{"rendered":"\n<p>Os resultados do segundo turno das eleições legislativas francesas trouxeram alegria e, acima de tudo, alívio a milhões de eleitores que temiam uma vitória do bloco de extrema-direita Reunião Nacional (RN).<\/p>\n\n\n\n<p>No dia seguinte ao primeiro turno, a líder do RN, Marine Le Pen, e o presidente do partido, Jordan Bardella, já estavam planejando o seu “futuro” governo, com os nomes dos “futuros” ministros sendo vazados para a imprensa. Estavam tão confiantes na sua vitória que adiaram indefinidamente o seu programa “social”. “Inicialmente”, explicaram, iriam seguir uma política de austeridade orçamentária e de aposentadorias aos 66 anos de idade. Mas ontem à noite, todos os seus planos vieram abaixo. Com 143 deputados, a aliança RN-Ciotti está longe da maioria absoluta.<\/p>\n\n\n\n<p>Com 184 assentos, a Nova Frente Popular (NFP), de esquerda, ficou em primeiro lugar – à frente do grupo macronista (166 assentos). Esta foi, portanto, uma pesada derrota para a “maioria presidencial”, mas não o desastre que parecia se aproximar ao dia seguinte às eleições europeias. Os macronistas (ou ex-macronistas) obtiveram um desempenho melhor do que o que se previa nos últimos dias pelas sondagens, mesmo tendo em conta a desistência dos candidatos da NFP e dos macronistas entre os dois turnos no âmbito da chamada Frente Republicana.<\/p>\n\n\n\n<p>Voltaremos em outra oportunidade para dar detalhes de nossa rejeição categórica à chamada “Frente Republicana contra a extrema direita”: uma política de colaboração de classes que, longe de enfraquecer a direita e a extrema direita, fortalece-as. Aqui, vamos apenas sublinhar que, em termos de assentos conquistados, a “Frente Republicana” beneficiou principalmente a direita macronista – e a tradicional direita de Os Republicanos (LR) que também superou as sondagens. As numerosas desistências de candidatos da NFP salvaram a “maioria” cessante de uma derrota total – e permitiram que o LR ganhassem alguns assentos adicionais.<\/p>\n\n\n\n<p>No final, a “Frente Republicana” teve principalmente o efeito de dar uma vantagem aos macronistas e aos Republicanos, contra o RN. Contudo, seria completamente errado concluir que o RN está enfraquecido politicamente. Não só o RN obteve, no primeiro turno, mais 6 milhões de votos do que em 2022, como também a aliança entre a NFP e a direita, entre os dois turnos, só pode fortalecer a imagem “anti-establishment” de Marine Le Pen e seus capangas, que pretendem colher os frutos, mais cedo ou mais tarde.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-8e84b4da5f22df0dc4c389d958d4d905\">Mobilizem-se nas ruas e nos locais de trabalho!<\/h2>\n\n\n\n<p>A Nova Frente Popular (NFP) ficou em primeiro lugar (184 assentos), mas ficou longe de alcançar a maioria absoluta (289 assentos). Não há, portanto, maioria na Assembleia Nacional para se votar a favor do programa da NFP. Isto significa que, apenas com base na composição da Assembleia Nacional, a constituição de um governo de alguma forma “sólido” é um desafio. Longe de ter terminado, a profunda crise política que começou em 9 de junho está entrando em nova fase.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img fetchpriority=\"high\" decoding=\"async\" width=\"618\" height=\"412\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2024\/07\/melenchon_Image_Jean-Luc_Melenchon_Twitter-1024x683.png?resize=618%2C412&#038;ssl=1\" alt=\"\" class=\"wp-image-52871\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/melenchon_Image_Jean-Luc_Melenchon_Twitter.png?resize=1024%2C683&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/melenchon_Image_Jean-Luc_Melenchon_Twitter.png?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/melenchon_Image_Jean-Luc_Melenchon_Twitter.png?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/melenchon_Image_Jean-Luc_Melenchon_Twitter.png?resize=768%2C512&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/melenchon_Image_Jean-Luc_Melenchon_Twitter.png?resize=1536%2C1024&amp;ssl=1 1536w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/melenchon_Image_Jean-Luc_Melenchon_Twitter.png?w=2048&amp;ssl=1 2048w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/melenchon_Image_Jean-Luc_Melenchon_Twitter.png?w=1236&amp;ssl=1 1236w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/melenchon_Image_Jean-Luc_Melenchon_Twitter.png?w=1854&amp;ssl=1 1854w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">O líder do França Insubmissa, Jean-Luc Mélenchon, pediu a Macron que nomeie um primeiro-ministro da Nova Frente Popular \/ Imagem: Jean Luc Mélenchon, Twitter <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>As negociações e arranjos nos bastidores irão se multiplicar nos próximos dias e semanas. Os líderes do Partido Socialista (PS) e dos Verdes já se declaram dispostos a renunciar ao programa da NFP para chegar a um acordo com os macronistas. Quanto à burguesia francesa, exercerá a máxima pressão para forçar o próximo governo – seja ele quem for – a prosseguir uma política “responsável”, isto é, de austeridade.<\/p>\n\n\n\n<p>O líder da França Insubmissa (LFI), Jean-Luc Mélenchon, pediu a Macron que nomeasse um primeiro-ministro da NFP. Pediu também que, quem quer que seja o primeiro-ministro, que o mesmo esteja preparado para formar um governo que aplique todo o programa da NFP, sem negociar nada com os deputados macronistas. Esta posição contrasta fortemente com a de vários líderes da ala direita da NFP. Mas são estes últimos que estarão no centro das negociações e regateios.<\/p>\n\n\n\n<p>Dado o equilíbrio interno de poder na Assembleia Nacional (e dentro da NFP), o que Mélenchon exige não tem hipóteses de ser alcançado na ausência de uma poderosa mobilização extraparlamentar de jovens e trabalhadores. O foco da luta já não está mais na Assembleia Nacional, mas nas ruas, nos locais de trabalho e nos bairros da classe trabalhadora.<\/p>\n\n\n\n<p>É verdade que a NFP não tem maioria absoluta na Assembleia Nacional. Mas os trabalhadores são a grande maioria no país. Constituem, de longe, a força social decisiva. Sem a sua gentil permissão, nenhuma roda gira e nenhuma lâmpada brilha. Nos próximos dias, os líderes da LFI e da confederação sindical CGT – entre outros – deverão colocar mobilizações de massas na agenda, incluindo greves renováveis, para exigir a implementação e o aprofundamento do programa da NFP.<\/p>\n\n\n\n<p>Com base em uma mobilização revolucionária da juventude e dos trabalhadores, seria possível não só aplicar todas as medidas progressistas do programa da NFP, mas até ir muito mais longe – até à expropriação dos grandes capitalistas. Temos de pôr fim ao domínio da economia por um punhado de parasitas gigantescos que impõem austeridade, precariedade, desemprego e muitos outros flagelos à esmagadora maioria da população. Eles devem ser derrubados. Os trabalhadores devem ser levados ao poder e a economia deve ser reorganizada com base no planejamento democrático do aparelho produtivo.<\/p>\n\n\n\n<p>Esta é a única forma de pôr fim à decadência e declínio social permanente – e, no processo, deter verdadeira e definitivamente a ascensão de Reunião Nacional.<\/p>\n\n\n\n<p>TRADUÇÃO DE FABIANO LEITE.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Os resultados do segundo turno das eleições legislativas francesas trouxeram alegria e, acima de tudo, alívio a milhões de eleitores que temiam uma vitória do bloco de extrema-direita Reunião Nacional (RN).<\/p>\n","protected":false},"author":2368,"featured_media":52874,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2031],"tags":[1079,16,129,92,3210,5770,9146],"class_list":["post-52870","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-mundo","tag-direita","tag-eleicoes","tag-esquerda","tag-franca","tag-macron","tag-marine-le-pen","tag-nova-frente-popular"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/franca.jpg?fit=1000%2C500&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52870"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2368"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52870"}],"version-history":[{"count":1,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52870\/revisions"}],"predecessor-version":[{"id":52873,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52870\/revisions\/52873"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52874"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52870"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52870"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52870"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}