{"id":52891,"date":"2024-07-13T10:00:00","date_gmt":"2024-07-13T13:00:00","guid":{"rendered":"https:\/\/marxismo.org.br\/?p=52891"},"modified":"2024-07-13T18:13:52","modified_gmt":"2024-07-13T21:13:52","slug":"rio-grande-do-sul-qual-a-solucao-para-os-trabalhadores-desabrigados","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/rio-grande-do-sul-qual-a-solucao-para-os-trabalhadores-desabrigados\/","title":{"rendered":"Rio Grande do Sul: qual a solução para os trabalhadores desabrigados?"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“O primeiro pressuposto de toda a existência humana e também, portanto, de toda a história, a saber, o pressuposto de que os homens têm de estar em condições de viver para poder “fazer história”. Mas, para viver, precisa-se, antes de tudo, de comida, bebida, moradia, vestimenta e algumas coisas mais.” (Karl Marx e Friedrich Engels, A Ideologia Alemã 1846)<\/p>\n<\/blockquote>\n\n\n\n<p>Vamos analisar as catástrofes que hoje assolam nosso povo e reduzem trabalhadores a condições humilhantes.<\/p>\n\n\n\n<p>O estado do Rio Grande do Sul vem passando por uma série de catástrofes climáticas, como as recentes inundações, deslizamentos e temperaturas recordes. Isso ocorre dentro de um sistema capitalista, que visa, acima de tudo, a produção material desenfreada, sem qualquer tipo de responsabilidade ambiental, causando desequilíbrios na natureza. Destruição essa que atinge em cheio a classe trabalhadora, residente nas periferias, que utiliza o transporte público em todos os seus âmbitos.<\/p>\n\n\n\n<p>Vemos cidades destruídas, dezenas de mortos, famílias desabrigadas, sem acesso a condições mínimas de sobrevivência, na sua maioria da classe operária e do campo. Um estudo do Observatório das Metrópoles, do Instituto Nacional de Ciência e Tecnologia (INCT), mostra que as áreas mais atingidas são aquelas que reúnem mais pessoas de baixa renda. A análise foi feita pelo pesquisador André Augustin, do Núcleo Porto Alegre do Observatório das Metrópoles. Enquanto isto, ricos em suas grandes mansões, nos bairros milionários, permanecem desligados desta cruel realidade. Nesta tragédia podemos mais uma vez na história presenciar a atuação do Estado burguês em servidão aos interesses burgueses. Isso porque são os ricos, que nada produzem e tudo possuem, que controlam o Estado. São os senhores de terras, políticos, grandes empresários etc.<\/p>\n\n\n\n<p>Inúmeras são as demonstrações que temos de como o Estado apenas visa aos interesses burgueses. Por exemplo, a colocação das bombas de drenagem primeiro nos bairros mais ricos, empurrando a água da enchente para bairros mais pobres de Pelotas, conforme matéria publicada no site O Bairrista. Também com o Estado de braços cruzados nos resgates em áreas mais afetadas, sendo estes realizados principalmente por civis sem qualquer treinamento, enquanto forças de segurança funcionam como vigilância patrimonial do Estado burguês.<\/p>\n\n\n\n<p>Mais uma vez, verificamos o quanto a classe trabalhadora expressa a sua capacidade de ação, atuando como protagonista nestes “socorros voluntários”. Isso nos leva a perguntar: Como seriam os efeitos desta catástrofe, sem esta participação fundamental? Para que serve este Estado burguês? Então, a classe trabalhadora, que nada possui, senão a si mesma, não tem nada a perder em lutar contra este sistema, injusto e opressor, senão os grilhões que a acorrentam e humilham cotidianamente.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-ced8cb4d2aedd799e6a12d0a2c66274a\">Aprender com a história<\/h2>\n\n\n\n<p>Engana-se aquele que acredita que esses fatos são uma novidade Afinal, se analisarmos a história, podemos encontrar um exemplo ocorrido em 1924, após a Revolução Russa de 1917, quando na recém formada União Soviética, um quinto de toda a área habitacional do país estava em escombros, durante os anos da Grande Guerra Imperialista (1914-1918) e da Guerra Civil (1917-1922).<\/p>\n\n\n\n<p>Diferente do Estado burguês, o emergente Estado operário soviético (do povo) nacionalizou e distribuiu todas as propriedades privadas que estavam fora de uso (resultado direto do acúmulo de bens pela aristocracia czarista).<\/p>\n\n\n\n<p>Naquele momento, Moscou, abrigava 330 mil trabalhadores em apenas 21 mil cubículos, enquanto na mesma cidade mais de 5 mil grandes palácios governamentais e da nobreza se encontravam vazios. Por isso, o Governo do Povo determinou que esta questão habitacional deveria ser reorganizada, atendendo princípios básicos de dignidade humana para cada família, com padrões de segurança e de espaço.<br>Foi definido o mínimo de espaço requerido de 8,25 metros quadrados por pessoa de alojamento de fato, 30 metros quadrados de espaço livre para cada adulto e 20 metros quadrados para cada criança abaixo de 14 anos. Já os custos de moradia representavam simbólicos 4% do salário de um operário.<\/p>\n\n\n\n<p>Tal política habitacional retirou 94% da população trabalhadora das condições precárias de moradia em que viviam antes da revolução. Com isto, entre 1926 e 1939, 213 novas cidades e 1.323 novas comunidades urbanas surgiram. (Paul Winterton, Russia – with open eyes, Lawrence &amp; Wishart, Londres, 1937).<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-b24190544373d159ca4b4172850b9031\">A realidade do RS<\/h2>\n\n\n\n<p>Um censo levantado pelo IBGE em 2022 na capital gaúcha indica que pelo menos 30% dos imóveis habitáveis estavam sem uso. Como solução imediata para a atual situação de milhares de trabalhadores alojados em abrigos impróprios (escolas, estádios etc.), devemos lutar junto aos movimentos sociais, como o Movimento dos Atingidos pela Enchente &#8211; RS, para que o Estado garanta o direito à moradia, à estabilidade de emprego, que impeça o fechamento de empresas etc. Porque verba para isto, há. É só uma questão de prioridade. Por exemplo, o não pagamento da dívida pública, interna e externa, que só beneficia o sistema financeiro. E os governos ainda possuem instrumentos legais de expropriação para fazer valer o interesse social. Basta querer fazer.<\/p>\n\n\n\n<p>Para isso, precisamos ter como referência as verdadeiras façanhas que se concretizaram nos anos seguintes à Revolução Russa de 1917, com a tomada do poder pela classe trabalhadora. Isso só é possível com a destruição das classes sociais e o fim do acúmulo de riqueza nas mãos de poucos burgueses que controlam o Estado.<\/p>\n\n\n\n<p>São os trabalhadores que produzem toda a riqueza e são eles que possuem a capacidade de gerir um sistema que vise a dignidade humana, acabando com a exploração, a opressão e a miséria humana.<\/p>\n\n\n\n<p>Trabalhadores, nenhum regime, ideologia, sistema, é derrubado, ou chega ao seu fim, sem antes oferecer uma resistência feroz e esgotar todas as suas capacidades. Só podemos vencer nos organizando! Vamos lutar juntos, pelas moradias e por tudo aquilo que nos é de direito!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>O estado do Rio Grande do Sul vem passando por uma série de catástrofes climáticas, como as recentes inundações, deslizamentos e temperaturas recordes. Isso ocorre dentro de um sistema capitalista, que visa, acima de tudo, a produção material desenfreada, sem qualquer tipo de responsabilidade ambiental, causando desequilíbrios na natureza. Destruição essa que atinge em cheio a classe trabalhadora, residente nas periferias, que utiliza o transporte público em todos os seus âmbitos.<\/p>\n","protected":false},"author":3992,"featured_media":52896,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[3090],"tags":[5484,8291,5634,6513,476,943,302,409,8542,9151],"class_list":["post-52891","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-nossas-lutas","tag-clima","tag-crise-climatica","tag-eduardo-leite","tag-enchentes","tag-estado","tag-moradia","tag-ocupacao","tag-privatizacao","tag-rs","tag-tragedia"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/ff898262-d861-4a4e-ab0d-e268e6b136de.jpg?fit=2048%2C1365&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52891"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3992"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52891"}],"version-history":[{"count":5,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52891\/revisions"}],"predecessor-version":[{"id":52899,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52891\/revisions\/52899"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52896"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52891"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52891"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52891"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}