{"id":52900,"date":"2024-07-15T16:47:38","date_gmt":"2024-07-15T19:47:38","guid":{"rendered":"https:\/\/marxismo.org.br\/?p=52900"},"modified":"2024-07-30T10:30:40","modified_gmt":"2024-07-30T13:30:40","slug":"tentativa-de-assassinato-de-trump-o-capitalismo-gera-violencia-politica","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/tentativa-de-assassinato-de-trump-o-capitalismo-gera-violencia-politica\/","title":{"rendered":"Tentativa de assassinato de Trump: o capitalismo gera violência política"},"content":{"rendered":"\n<p>A tentativa de assassinato de Donald Trump por um homem armado de 20 anos em um comício na Pensilvânia, no sábado, mergulhou a democracia burguesa norte-americana ainda mais profundamente na crise.<\/p>\n\n\n\n<p>Está longe de ser a primeira tentativa de assassinato de um presidente dos EUA – neste caso, um ex-presidente que provavelmente regressará à Casa Branca em novembro –, mas é a primeira a acontecer ao vivo na televisão e na era das redes sociais. O último atentado contra a vida de um presidente foi o perpetrado contra Ronald Reagan em 1981. Nas quatro décadas seguintes, todas as instituições políticas dominantes sofreram um declínio de legitimidade em quase todos os aspectos.<\/p>\n\n\n\n<p>Mesmo nas semanas anteriores a este evento, não era exagero afirmar que a política dos EUA já estava claramente dentro do “território de crise”. O desempenho desastroso de Joe Biden no debate colocou o Partido Democrata em estado de pânico total, provocando uma onda de apelos para que o titular se retirasse da corrida, ou então corresse o risco de dar a Trump uma vitória fácil em novembro. Os estrategistas políticos liberais chamaram as consequências do debate de Biden de cenário “<em>DEFCON 1<\/em>”, um termo que sugere o nível de alerta mais alto, geralmente indicando um ataque iminente ou um estado de guerra.<\/p>\n\n\n\n<p>Parece que toda sua conversa sobre “<em>DEFCON 1<\/em>” foi cedo demais por um par de semanas. Ontem à noite, a internet foi inundada com imagens chocantes de uma bala atingindo a orelha de Trump em meio a seu discurso, enquanto vários tiros eram disparados matando pelo menos uma pessoa na plateia, ferindo outras duas e provocando gritos de horror entre a multidão.<\/p>\n\n\n\n<p>Depois que os agentes do Serviço Secreto identificaram e mataram o atirador, que havia atirado do telhado de uma fábrica nas proximidades do comício, a cerca de 90 metros de distância, eles tiraram Trump do local, mas não antes de uma histórica oportunidade fotográfica. Sentindo o valor político do momento para a sua campanha, Trump ergueu desafiadoramente o punho para a multidão, com sangue escorrendo pelo rosto, gritando “lutem!” várias vezes antes de a equipe de segurança escoltá-lo para fora do palco.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\" data-width=\"550\" data-dnt=\"true\"><p lang=\"en\" dir=\"ltr\">You’re either with this guy or you’re a fucking communist at this point <a href=\"https:\/\/t.co\/OSVQyR5M83\">pic.twitter.com\/OSVQyR5M83<\/a><\/p>&mdash; Gregg Re (@gregg_re) <a href=\"https:\/\/twitter.com\/gregg_re\/status\/1812254301563367755?ref_src=twsrc%5Etfw\">July 13, 2024<\/a><\/blockquote><script async src=\"https:\/\/platform.twitter.com\/widgets.js\" charset=\"utf-8\"><\/script>\n<\/div><\/figure>\n\n\n\n<p>Até o momento, muito pouca informação foi divulgada sobre o atirador, Thomas Matthew Crooks, ou sobre sua motivação. Os registros eleitorais estaduais indicam que ele era um eleitor republicano registrado. Ele morava em Bethel Park, Pensilvânia, a cerca de uma hora de distância do local do comício. Crooks havia se formado no ensino médio em 2022 e trabalhava na cozinha de uma casa de repouso. Quando tinha 17 anos, ele teria feito uma doação de US$ 15 para um grupo de campanha <em>ActBlue<\/em>, que apoia os democratas liberais. A doação foi feita no dia 20 de janeiro de 2021, dia da posse de Biden.<\/p>\n\n\n\n<p>Seus ex-colegas de escola o descreveram como um solitário que usava “roupas de camuflagem” para ir à escola. No dia do tiroteio, ele estava usando uma camiseta do <em>Demolition Ranch<\/em>, um popular canal do YouTube de conteúdo sobre armas e explosivos. A polícia encontrou materiais para fazer bombas em sua casa e em seu carro estacionado nas proximidades do comício. Embora uma investigação esteja em andamento, o FBI atualmente acredita que ele agiu sozinho, e sua saraivada de tiros contra a multidão certamente não reflete o treinamento de um atirador profissional. Ele não tinha treinamento militar.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-3f2d747f4af27ddf637e37509227059c\">Por que os comunistas se opõem ao terrorismo individual<\/h2>\n\n\n\n<p>Quaisquer que sejam os motivos do atirador, devemos deixar claro que os comunistas se opõem ao terrorismo individual. Opomo-nos a isso não por motivos morais, ou por razões pacifistas, mas porque é contraproducente do ponto de vista da luta de classes e prejudicial ao desenvolvimento da consciência de classe proletária.<\/p>\n\n\n\n<p>A base de Trump já estava convencida de que as eleições de 2020 tinham sido roubadas ao seu candidato e que todas as instituições governamentais, incluindo os meios de comunicação social e o sistema jurídico, estavam conspirando contra Trump. Em um único instante, essa mentalidade de cerco multiplicou-se agora por dez, lançando milhões de eleitores de Trump em estado de pânico e raiva alimentado pela adrenalina.<\/p>\n\n\n\n<p>Quase imediatamente, o aparato de Trump começou a acusar a “esquerda radical” por este ataque. Esta é a linguagem da pura demagogia – que servirá apenas para aumentar a probabilidade de ataques violentos mais frequentes por parte da direita. As palavras de um espectador que apoiava Trump dão uma imagem do sentimento atual de grande parte da sua base: “Eles dispararam primeiro! Isso significa uma maldita guerra!”<\/p>\n\n\n\n<p>Não é difícil imaginar qual teria sido a reação da base de Trump se a bala do atirador tivesse atingido o seu alvo. Provavelmente teria desencadeado uma explosão social de tumultos e violência contra qualquer pessoa considerada “do outro lado”.<\/p>\n\n\n\n<p>Os comunistas naturalmente se opõem a Donald Trump. Mas é claro que qualquer resultado de uma tentativa de assassiná-lo resulta em um desenvolvimento completamente reacionário – um desenvolvimento que não contribui em nada para clarificar a divisão de classes que atravessa a sociedade, incluindo o próprio campo do trumpismo.<\/p>\n\n\n\n<p>A maioria da base de apoio de Trump está formada por trabalhadores que foram temporariamente induzidos a acreditar na sua demagogia. A nossa tarefa é aguçar a linha de classe na sociedade e colocar os interesses de toda a classe trabalhadora em primeiro plano, mostrando aos trabalhadores que o seu inimigo comum é a classe capitalista, e <em>não outro segmento da classe trabalhadora<\/em>. Com isto, a base de Trump poderia ser dividida em linhas de classe.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img fetchpriority=\"high\" decoding=\"async\" width=\"618\" height=\"412\" src=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/trump_workers.jpg?resize=618%2C412&#038;ssl=1\" alt=\"\" class=\"wp-image-52902\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/trump_workers.jpg?w=768&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/trump_workers.jpg?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/trump_workers.jpg?resize=150%2C100&amp;ssl=1 150w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">A maioria da base de apoio de Trump está formada por trabalhadores que foram temporariamente induzidos a acreditar na sua demagogia \/ Imagem: whitehouse45 no Flickr <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure><\/div>\n\n\n<p>Em novembro deste ano, pede-se aos trabalhadores que escolham, mais uma vez, entre democratas e republicanos. Mas milhões deles sentem, com razão, repulsa por Trump, Biden e pelo resto dos políticos e instituições da classe dominante. Esse ódio de classe expressa um instinto saudável de que todo o sistema está nas mãos de outra classe, cujos interesses são completamente opostos aos nossos. A solução para este impasse político reside na ação de massas da classe trabalhadora, movendo-se consciente e coletivamente como classe, <em>em seu próprio interesse<\/em>. Isto exige que a consciência de classe alcance um nível muito avançado – e o nosso trabalho como comunistas é ajudar para que isto aconteça.<\/p>\n\n\n\n<p>Atos de terror individual trabalham inerentemente contra este processo. Eles relegam a massa da classe trabalhadora à posição de espectadores indefesos, em vez de dar aos trabalhadores uma sensação de força e confiança <em>em seu próprio poder coletivo<\/em> para influenciar os acontecimentos, como o fariam, por exemplo, ações de greve de massas ou manifestações de massas. O terror individual também cria uma atmosfera de medo e pânico, em vez de uma prontidão combativa para a luta de massas. Incidentes como tentativas de assassinato fazem mais para impulsionar grupos de milícias marginais e vigilantes enlouquecidos da classe média para a ação do que para motivar os trabalhadores a unirem-se em uma luta contra a classe dominante.<\/p>\n\n\n\n<p>Outro efeito político reacionário do terror individual é que ele enquadra os políticos individuais como o principal problema, sugerindo que a mera remoção de Trump – ou de Biden, Harris, Rubio, Vance etc. – representará um passo à frente. Isto é falso e desvia a atenção do reconhecimento <em>do sistema capitalista na sua totalidade<\/em> – juntamente com os partidos e instituições <em>de toda a classe dominante<\/em> – como a fonte da opressão e do descontentamento das massas.<\/p>\n\n\n\n<p>Somente se a classe trabalhadora se vir a si mesma como uma classe com interesses comuns opostos ao conjunto dos políticos capitalistas – incluindo Biden e Trump – poderá a guerra de classes desenvolver-se ao longo do caminho para estabelecer um governo dos trabalhadores, que é a única solução para os problemas que milhões de pessoas enfrentam.<\/p>\n\n\n\n<p>A maneira de se minar o fenômeno reacionário do trumpismo é através do convencimento do segmento da classe trabalhadora que forma sua base de que os seus saudáveis instintos de classe ​​estão sendo cinicamente manipulados por um membro da classe dominante com interesses próprios. Durante os quatro anos da primeira administração Trump, os 1% mais ricos ficaram em boa situação, mas o pântano não foi drenado. Se voltar ao Salão Oval, não oferecerá nenhum alívio aos milhões de trabalhadores que estão deslizando rapidamente para condições de miséria nunca vistas há gerações. O inimigo dos trabalhadores dos EUA é a classe capitalista dos EUA, não os imigrantes ou os trabalhadores de outros países.<\/p>\n\n\n\n<p>Assassinatos não ajudam os trabalhadores a extraírem nenhuma destas conclusões urgentes e, na verdade, fazem retroceder a consciência. O resultado desta tentativa de assassinato criará ainda mais simpatia por Trump e apenas aumentará o seu apoio nas sondagens. Esta tentativa reforçará várias teorias conspiratórias de que Trump é realmente “antiestablishment” e que os obscuros “poderes constituídos”, como o suposto “Estado profundo”, devem impedi-lo de ser presidente.<\/p>\n\n\n\n<p>É verdade que a maioria da classe dominante se opõe fortemente a Trump, mas isso deve-se ao fato de ele ser um individualista que pensa apenas em si e não procura o bem do sistema como um todo. Eles veem que Trump aumentou a instabilidade política no seu sistema moribundo e ajudou a desacreditar ainda mais as instituições burguesas que são importantes para a sua continuidade.<\/p>\n\n\n\n<p>Marx chamou o Executivo do Estado moderno de “comitê para gerir os assuntos comuns de toda a burguesia”. Biden pode ser incoerente e incompetente, mas Trump é imprevisível, errático e egoísta – qualidades que não são exatamente o que a classe dominante deseja em um chefe de Estado. Além de Elon Musk, que apoiou Trump no X momentos após o tiroteio, nem um único CEO de uma empresa que faça parte do <em>Fortune 100<\/em> apoiou até agora a campanha de Trump, em total contraste com todos os anteriores candidatos republicanos. Em suma, o “comitê para a gestão dos assuntos comuns” do capitalismo norte-americano está em ruínas e os próximos anos não oferecem nenhum sinal de estabilidade.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-19d11577e437c8a35bbb0ff3b4cf5981\">O bumerangue da violência capitalista dos EUA<\/h2>\n\n\n\n<p>A base de Trump aponta agora o dedo acusatório, com toda a sua retórica alarmista, para os meios de comunicação e para a chamada “esquerda” por prepararem o terreno para esta tentativa de assassinato. Biden e os democratas, e o vasto aparato midiático que os apoia, têm chamado Trump de fascista e sugerido que a sua eleição estabeleceria uma ditadura – como se o estabelecimento de um estado policial militar fosse simplesmente uma questão das intenções de um presidente individual. O coro liberal do “mal menor” fez de Trump a imagem da ameaça personificada à democracia, sempre rejeitando a sua base como um bloco “deplorável” de reacionários.<\/p>\n\n\n\n<p>Em contraste, os marxistas salientaram que um segmento significativo dos eleitores de Trump consiste em trabalhadores com um grau de descontentamento de classe saudável que estava sendo distorto e manipulado pela direita <em>graças apenas à ausência de uma alternativa combativa de guerra de classes na esquerda<\/em>. Ao ignorarem esta realidade e rotularem indiscriminadamente todos os eleitores de Trump como simpatizantes fascistas, os liberais e as esquerdas do “mal menor” empurraram um segmento de trabalhadores ainda mais para o lado de Trump, complicando o esforço para conquistá-los para uma posição de classe. Agora, muitos daqueles que de outra forma estariam abertos ao diálogo sobre temas como a militância sindical contra os patrões para lutar por salários mais elevados, estão sendo enganados ao pensar que estão à beira de um conflito armado com “a esquerda”.<\/p>\n\n\n\n<p>É claro que os culpados não são apenas os liberais da classe dominante. O próprio Trump defendeu abertamente a violência política em múltiplas ocasiões, incluindo apelando aos seus apoiantes para “acabarem” com os contramanifestantes nos seus comícios, prometendo pagar as contas legais daqueles que seguissem a sua sugestão. Ele também respondeu violentamente aos protestos em massa em 2020, tuitando “Quando começa o saque, começa o tiroteio”. Além de inspirar os vigilantes de direita que pegaram em armas contra os protestos <em>Black Lives Matter<\/em>, Trump destacou unidades federais não identificadas de aplicação da lei para conduzir repressão e sequestros, e vangloriou-se do assassinato em 2020 de um “suspeito da Antifa” em Portland.<\/p>\n\n\n\n<p>Agora, todo o espectro do establishment de Washington se uniu em um coro para condenar a violência política. Na declaração pública de Biden após o tiroteio, ele disse: “Olha, não há lugar na América para este tipo de violência. É doentio… A ideia de que existe violência política como esta na América é simplesmente inédita. Simplesmente não é apropriado. Todos&#8230; todos devem condená-lo.”<\/p>\n\n\n\n<p>Muitas pessoas estão sentindo o estômago revirar com essa hipocrisia. A violência é encorajada na guerra na Ucrânia, onde um ataque cruel contra civis russos em uma praia na Crimeia foi recentemente realizado com armas dos EUA. Enquanto isto, dezenas de milhares de trabalhadores ucranianos que lutavam na guerra por procuração do imperialismo norte-americano contra a Rússia foram mortos nas trincheiras. Biden abraça Netanyahu e dá-lhe armas e munições para matar palestinos inocentes, cujo número de mortos pode agora chegar a 186 mil.<\/p>\n\n\n\n<p>Ou deveríamos olhar para a violência dirigida contra as famílias famintas e desesperadas amontoadas na fronteira? Ou para a violência de policiais assassinos que aterrorizam e assassinam pessoas negras e brutalizam manifestantes nas ruas? Deveríamos ficar surpreendidos porque toda esta violência não permanece dentro dos limites estabelecidos pela classe dominante? A classe dominante hipócrita não é contra a violência; eles só querem evitar que ela seja utilizada contra eles próprios.<\/p>\n\n\n\n<p>O sistema capitalista americano nasceu pingando sangue desde os seus primeiros dias. O país imperialista mais rico e mais poderoso do mundo assenta-se na base violenta de séculos de escravatura, nas guerras de extermínio contra a população nativa e na longa série de ataques brutais à classe trabalhadora sempre que esta tenta lutar pelos seus interesses. O sangrento imperialismo norte-americano subjugou milhões de pessoas na Ásia e na América Latina, confiscando os seus recursos naturais, mergulhando-os no desespero e forçando-os a trabalhar por centavos. E depois de essas condições forçarem um número crescente de pessoas a abandonar as suas casas e as vidas que conheciam para tentar encontrar uma vida melhor no estrangeiro, a classe dominante atacou violentamente e transformou-os em bodes expiatórios. Trump está agora liderando o ataque anti-imigrante com a sua campanha de fomento do medo e da divisão – um tema sobre o qual falava ontem quando as balas começaram a voar.<\/p>\n\n\n\n<p>As ideias e a cultura dominantes dos Estados Unidos são um produto da classe capitalista dominante. Eles constituem a força governante que define a moral e mostra o que constitui um comportamento aceitável pela forma como governam a sociedade, aqui e no estrangeiro. A classe capitalista exalta o individualismo raivoso e a mentalidade de “vencer a qualquer custo”. Eles criaram uma sociedade onde a violência faz parte da forma como operam. Eles definem as regras do seu jogo.<\/p>\n\n\n\n<p>Pelo menos 12 presidentes e candidatos presidenciais foram alvo de assassinato. Dos 30 presidentes que ocuparam cargos desde Abraham Lincoln, quatro deles – mais de 10% – foram assassinados. Isso não reflete uma anomalia. Reflete um sistema político e uma cultura construídos sobre a violência. Esta é a sociedade que o capital produziu.<\/p>\n\n\n\n<p>Um relatório de investigação publicado pela <em>Reuters<\/em> no ano passado sob o título “A violência política nos EUA polarizados no seu pior momento desde 1970” registra centenas de casos de violência política, muitos deles fatais. Esta tendência tem aumentado em sintonia com a polarização que tem caracterizado a política dos EUA, especialmente desde 2016. É também o que está por trás da sensação crescente de que os EUA estão a caminho de outra guerra civil – um sentimento agora compartilhado por quase metade da população. Na nossa era de declínio capitalista, a estabilidade política das décadas anteriores está desmoronando cada vez mais a cada ano.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img decoding=\"async\" width=\"618\" height=\"435\" src=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Trump-Trial-SWinxy-wikimedia-commons-640x450-1.jpg?resize=618%2C435&#038;ssl=1\" alt=\"\" class=\"wp-image-52903\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Trump-Trial-SWinxy-wikimedia-commons-640x450-1.jpg?w=640&amp;ssl=1 640w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Trump-Trial-SWinxy-wikimedia-commons-640x450-1.jpg?resize=300%2C211&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Trump-Trial-SWinxy-wikimedia-commons-640x450-1.jpg?resize=150%2C105&amp;ssl=1 150w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Esta tentativa reforçará várias teorias conspiratórias de que Trump é realmente “antiestablishment” e que os obscuros “poderes constituídos” devem impedi-lo de ser presidente \/ Imagem: Wikimedia Commons <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure><\/div>\n\n\n<p>A classe dominante oferece-nos uma sociedade contaminada por uma violência que vai muito além dos assassinatos políticos. Em 2023, cerca de 118 pessoas foram mortas a cada dia em tiroteios nos EUA. Os tiroteios em massa aumentaram acentuadamente na última década, em particular. Houve 647 assassinatos em massa em 2022 e 656 tiroteios desse tipo em 2023. Isto significa mais de um por dia. Até agora, 2024 tem sido um ano relativamente “calmo”: de 1º de janeiro a 2 de julho, os EUA registaram 261 tiroteios em massa em 184 dias. Esta não deveria ser uma forma normal de vida das pessoas – mas esta é a nossa normalidade sob o capitalismo dos EUA.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-774c61e843985e75242e7f8b4f29bc30\">O caminho a seguir<\/h2>\n\n\n\n<p>Ser comunista é ver através da ideologia dominante da sociedade. Marx explicou que “as ideias da classe dominante são, em qualquer época, as ideias dominantes”. Os manuais de ciência política estão cheios de referências banais às “nossas liberdades”, à “nossa democracia” e aos “freios e equilíbrios constitucionais”. Editores e jornalistas dos principais meios de comunicação fazem passar essas frases como neutras, incontroversas e de conhecimento comum. Não olhamos para a política dessa forma. Nas palavras de Lênin: “É natural para um liberal falar de ‘democracia’ em geral; mas um marxista nunca esquecerá de perguntar: ‘para que classe?’”.<\/p>\n\n\n\n<p>Os comunistas veem o mundo por meio de uma perspectiva de classe revolucionária. Para além das manchetes dos meios de comunicação burgueses, nas entrelinhas da sua retórica e ao longo da sua “análise”, identificamos as marcas sempre presentes da sociedade de classes. Reconhecemos a linha divisória fundamental que atravessa a nossa sociedade. Um marxista treinado captará atentamente a clara perspectiva e os sutis interesses de classe que se disfarçam de comentários “objetivos” e de “senso comum”.<\/p>\n\n\n\n<p>Quando vemos manchetes em pânico gritando que “a nossa democracia está em perigo”, ouvimos a voz de um grupo de pessoas que, tendo governado confortavelmente durante gerações, encontram-se agora ao leme de um navio que está naufragando, totalmente impotentes para impedir a sua sorte. A credibilidade das suas instituições outrora estáveis ​​desmoronou sob seus pés. O seu domínio, outrora sólido sobre os seus partidos, os seus tribunais e a opinião pública, escapou-lhes por entre os dedos. Enquanto os seus antecessores de classe olhavam com confiança para o futuro do seu sistema, a classe dominante de hoje é dominada pelo alarme e pelo pessimismo.<\/p>\n\n\n\n<p>Diante dos nossos olhos, milhões de pessoas estão abandonando as ilusões na farsa da democracia burguesa, e os partidos e candidatos no poder estão se tornando objeto do desprezo público. O ímpeto do trumpismo só pode ser atribuído ao vácuo político que surge da ausência de um partido combativo da classe trabalhadora para dirigir esta raiva contra o sistema e as suas instituições dominantes.<\/p>\n\n\n\n<p>A verdade é que a maioria da chamada “esquerda” falhou miseravelmente na leitura da situação. A exibição patética do “<em>Squad<\/em>” [O “Esquadrão” é o nome informal de um grupo de quatro mulheres eleitas nas eleições de 2018 para a Câmara dos Representantes dos Estados Unidos, composto por Alexandria Ocasio-Cortez, de Nova Iorque; Ilhan Omar, de Minnesota; Ayanna Pressley, de Massachusetts; e Rashida Tlaib, de Michigan &#8211; NdT], endossado pelo DSA mais uma vez alinhado atrás de Biden, diz tudo. Há apenas dois dias, Bernie Sanders chamou-o de “o presidente mais eficaz da história moderna do nosso país” e “o candidato mais forte para derrotar o Sr. Trump”. Ilhan Omar garantiu ao establishment do Partido Democrata que ela “o protege” porque “ele tem sido o melhor presidente da [sua] vida”. A sua subserviência ao capitalismo e às suas instituições apenas serviu para conduzir a raiva popular de esquerda de volta aos seguros canais Democráticos.<\/p>\n\n\n\n<p>Mas as sondagens mostram que existe um enorme potencial para uma alternativa independente de classe. Um recorde de 63% dos norte-americanos apoia a formação de um novo partido de massas. 55% dos eleitores registrados acreditam que o sistema político e econômico necessita de grandes mudanças – e 14% querem derrubá-lo completamente. Vivemos em uma época em que as ideias revolucionárias podem prosperar – <em>se conseguirmos levá-las com força suficiente para o cenário político<\/em>.<\/p>\n\n\n\n<p>O declínio do capitalismo norte-americano está acelerando e o grau de agitação social continuará crescendo juntamente com ele nos próximos meses e anos. Os acontecimentos de ontem foram mais um passo – um passo significativo – na direção em que já íamos tomando: de instabilidade, crises políticas e crescente violência política. Em última análise, isto reflete o impasse histórico do sistema capitalista. Nem os democratas, nem os republicanos têm qualquer solução ou meios de impedir este processo. Esta é a perspectiva que devemos manter claramente em vista. Como Leon Trotsky colocou em seu clássico artigo de 1911 “Por que os marxistas se opõem ao terrorismo individual”:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Se nos opomos aos atentados terroristas é apenas porque a vingança individual não nos satisfaz. A conta que temos que saldar com o sistema capitalista é muito elevada para apresentá-la a qualquer funcionário chamado de ministro. Aprender a ver todos os crimes contra a humanidade, todas as indignidades a que o corpo e o espírito humanos se veem submetidos, como as excrescências e expressões deformadas do sistema social existente para concentrar todas as nossas energias na luta contra ele. Eis aqui a direção em que deve encontrar sua mais alta satisfação moral esse ardente desejo de vingança.”<\/p>\n<\/blockquote>\n\n\n\n<p>À medida que avançamos para aquela que poderá ser a eleição presidencial mais turbulenta em gerações, precisamos introduzir uma perspectiva de guerra de classes de forma clara e ousada. Agora, mais do que nunca, é urgentemente necessário um partido comunista de massas para reunir as forças que possam mostrar como combater Biden e Trump, para unir a maioria da classe trabalhadora em torno <em>do seu próprio programa revolucionário<\/em> e para direcionar o vasto descontentamento da sociedade para sua verdadeira fonte – o próprio sistema capitalista.<\/p>\n\n\n\n<p>TRADUÇÃO DE FABIANO LEITE.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>A tentativa de assassinato de Donald Trump por um homem armado de 20 anos em um comício na Pensilvânia, no sábado, mergulhou a democracia burguesa norte-americana ainda mais profundamente na crise.<\/p>\n","protected":false},"author":2405,"featured_media":52901,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2031],"tags":[3920,1021,5977,1762,16,1047,93,9153,3063,1763,9154,1511,1742,7306,716],"class_list":["post-52900","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-mundo","tag-armas","tag-assassinato","tag-biden","tag-democratas","tag-eleicoes","tag-estados-unidos","tag-eua","tag-facada-bolsonaro","tag-presidente","tag-republicanos","tag-sniper","tag-tiros","tag-trump","tag-trumpismo","tag-violencia"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Trump-Rally-Shooting.jpg?fit=1700%2C954&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52900"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2405"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52900"}],"version-history":[{"count":6,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52900\/revisions"}],"predecessor-version":[{"id":52952,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52900\/revisions\/52952"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52901"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52900"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52900"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52900"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}