{"id":52911,"date":"2024-07-16T10:23:10","date_gmt":"2024-07-16T13:23:10","guid":{"rendered":"https:\/\/marxismo.org.br\/?p=52911"},"modified":"2024-07-16T10:23:11","modified_gmt":"2024-07-16T13:23:11","slug":"guerra-e-revolucao-uma-abordagem-leninista","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/guerra-e-revolucao-uma-abordagem-leninista\/","title":{"rendered":"Guerra e revolução: uma abordagem leninista"},"content":{"rendered":"\n<p>Os militantes da Organização Comunista Internacionalista (OCI) participaram das diversas discussões realizadas na Escola Mundial do Comunismo, evento que aconteceu na Itália de 10 a 15 de junho e marcou a fundação da Internacional Comunista Revolucionária (ICR). Durante a escola, a camarada Lucy Dias falou na mesa “Guerra e revolução: uma abordagem leninista”. Confira a transcrição. <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<p>Camaradas, no último ano tivemos a Escola Nacional de Quadros no Brasil, na qual eu apresentei o informe sobre “O Marxismo e a Guerra”. Assim, eu vou compartilhar com vocês alguns dos ensinamentos que eu extraí de tudo o que eu li sobre esta questão.<\/p>\n\n\n\n<p>Nós podemos começar nos perguntando, e respondendo: “Por que as guerras existem?”;<a><\/a> “Quais guerras nós apoiamos e quais delas não recebem o nosso suporte?”;<a><\/a> “Qual é o Programa Comunista para atingirmos a paz?”.<a><\/a><\/p>\n\n\n\n<p>O próprio capitalismo é baseado na acumulação, na concentração e na centralização do Capital.<a><\/a> Esta dinâmica conduz a sociedade a crises de superprodução.<a><\/a> E conforme Marx explicou no Manisfesto Comunista,<a><\/a> a principal maneira de resolver a crise de superprodução é destruindo as forças produtivas.<a><\/a><\/p>\n\n\n\n<p>A guerra é a melhor forma da classe dominante destruí-las, porque, ao mesmo tempo, em que ela destrói fábricas, escolas, hospitais, cidades, ela também extermina forças agrícolas, trabalhadores e nossas condições de vida.<\/p>\n\n\n\n<p>O imperialismo levou tais contradições para um patamar ainda mais elevado.<a><\/a> O capitalismo monopolista eclodiu em um mundo que já estava dividido<a><\/a> entre grandes companhias e os países mais importantes.<a><\/a> E, portanto, a fim de expandir-se para além dos próprios limites é necessário que isso seja feito por vias violentas,<a><\/a> como as guerras, a intensificação do colonialismo, e as ditaduras &#8211; conforme ocorreu no Brasil nos anos 60 -,<a><\/a> principalmente nos países dominados e atrasados,<a><\/a> assim como Lênin explicou em seu “O Imperialismo”.<a><\/a><\/p>\n\n\n\n<p>Os capitalistas são os responsáveis por esta violência.<a><\/a> É uma bobagem quando eles falam sobre guerras pela auto-defesa ou guerras em defesa da democracia.<a><\/a> Não, eles estão defendendo seus próprios lucros.<a><\/a> Este é o motivo pelo qual a ONU, EUA, Putin, Netanyahu e diversos outros capitalistas querem prolongar ainda mais guerras.<a><\/a> Sob o capitalismo as guerras são inevitáveis,<a><\/a> o período entre-guerras é na verdade quando eles estão planejando outras guerras.<a><\/a><\/p>\n\n\n\n<p>Agora, em relação ao Programa Comunista para obtenção da paz<a><\/a> nós devemos compreender com bastante profundidade que <a><\/a>o programa capitalista para a paz é, na realidade, a guerra. <a><\/a>O socialismo é a paz. <a><\/a><\/p>\n\n\n\n<p>Sob o socialismo nós podemos alcançar a paz democrática, duradoura e justa,<a><\/a> conforme Karl Liebknecht explicou nos seus escritos sobre a Primeira Guerra Mundial<a><\/a>. Nós dizemos Guerra Civil, não paz civil.<a><\/a> Mas se nós interrompermos neste ponto a nossa exposição, <a><\/a>as massas oprimidas questionarão<a><\/a> “Eu devo morrer esperando pelo socialismo?”; “O que eu posso fazer?”.<a><\/a> E aqui surge a importância das demandas transitórias da guerra. <a><\/a><\/p>\n\n\n\n<p>Trotsky nos diz muito no “Manifesto sobre a guerra imperialista e a revolução proletária<a><\/a>” escrito durante a Segunda Guerra Mundial<a><\/a>. Nosso esforço, enquanto Comunistas, é de elevar a consciência e a força dos trabalhadores por meio da<a><\/a> desmoralização da burguesia em cada país<a><\/a> explicando que ela é a nossa principal inimiga.<a><\/a><\/p>\n\n\n\n<p>Em todos os países da ONU se diz “não às bombas, por mais livros”, “não à guerra, por mais serviços de saúde”, conforme aponta o programa do Partido Comunista Revolucionário (RCP) para as eleições. E isso é ótimo, pois expões as contradições aos trabalhadores.<\/p>\n\n\n\n<p>Na questão Palestina nós dizemos “cessar fogo,<a><\/a> deixe a ajuda humanitária passar, o povo palestino tem o direito de regressar”.<a><\/a> Isso é importante para oferecer respostas sobre a situação atual que enfrentam e àqueles que desejam lutar.<a><\/a><\/p>\n\n\n\n<p>Lênin não teve objeções para usar a palavra de ordem “Paz, Pão e Terra”, a fim de avançar e se conectar com os desejos das massas pela paz. <a><\/a>Mas isto ainda não acabou. Devemos ir mais longe, <a><\/a>conectando tudo isto com a luta pelo socialismo,<a><\/a> e mostrando a face real do imperialismo.<a><\/a><\/p>\n\n\n\n<p>Nós devemos nos levantar contra as anexações violentas<a><\/a> por meio da defesa da auto-determinação.<a><\/a> Enquanto comunistas, nós não nos colocamos a favor de novas fronteiras, novos Estados capitalistas.<a><\/a> Então, disso, surge a importância da palavra de ordem por<a><\/a> &nbsp;apenas um Estado democrático, secular e socialista no território histórico da Palestina.<a><\/a><\/p>\n\n\n\n<p>Para finalizar, a fim de acabar com as guerras imperialistas, nós precisamos de uma revolução mundial.<a><\/a> Assim, nós precisamos potencializar nossas forças, construir seções fortes e uma Internacional forte.<a><\/a> Enquanto os imperialistas são apenas capazes de oferecer guerras permanentes, nós defendemos a Revolução Permanente.<a><\/a><\/p>\n\n\n\n<p>Obrigada, camaradas!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>O próprio capitalismo é baseado na acumulação, na concentração e na centralização do Capital. Esta dinâmica conduz a sociedade a crises de superprodução. E conforme Marx explicou no Manisfesto Comunista, a principal maneira de resolver a crise de superprodução é destruindo as forças produtivas.<\/p>\n","protected":false},"author":1920,"featured_media":51243,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[3626],"tags":[5,6439,6,47,104,6941,914,9155,196,71,469,22,45,193,224,626],"class_list":["post-52911","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-luta-de-classes","tag-capitalismo","tag-capitalista","tag-crise","tag-europa","tag-guerra","tag-guerra-imperialista","tag-hamas","tag-imperialimo","tag-israel","tag-lenin","tag-leninismo","tag-marxismo","tag-marxista","tag-palestina","tag-russia","tag-ucrania"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/WhatsApp-Image-2024-03-05-at-06.35.38.jpeg?fit=1600%2C803&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52911"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/1920"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52911"}],"version-history":[{"count":1,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52911\/revisions"}],"predecessor-version":[{"id":52912,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52911\/revisions\/52912"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/51243"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52911"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52911"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52911"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}