{"id":52914,"date":"2024-07-16T11:14:58","date_gmt":"2024-07-16T14:14:58","guid":{"rendered":"https:\/\/marxismo.org.br\/?p=52914"},"modified":"2024-07-16T11:15:00","modified_gmt":"2024-07-16T14:15:00","slug":"como-o-partido-bolchevique-foi-construido","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/como-o-partido-bolchevique-foi-construido\/","title":{"rendered":"Como o Partido Bolchevique foi construído"},"content":{"rendered":"\n<p>Os militantes da Organização Comunista Internacionalista (OCI) participaram das diversas discussões realizadas na Escola Mundial do Comunismo, evento que aconteceu na Itália de 10 a 15 de junho e marcou a fundação da Internacional Comunista Revolucionária (ICR). Durante a escola, o camarada Evandro Colzani falou na mesa “Como o Partido Bolchevique foi construído”. Confira a transcrição. <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<p>Olá, camaradas. Gostaria de começar a minha fala utilizando uma citação de Trotsky, publicada em seu livro &#8220;Stalin: uma análise do homem e de sua influência&#8221;, sobre como os bolcheviques enxergavam a juventude. Ela diz o seguinte:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>&#8220;&#8216;Lênin está rodeado de garotos&#8217;, os liquidacionistas costumavam dizer com desprezo. Mas, precisamente naquilo, Lênin via a grande vantagem de seu partido. A revolução, assim como a guerra, coloca necessariamente a principal parte de seu fardo sobre os ombros da juventude. O partido socialista que for incapaz de atrair a juventude não tem futuro.&#8221;<\/p>\n<\/blockquote>\n\n\n\n<p>Trotsky também dedica parte de sua obra à questão da juventude e explica no &#8220;Programa de Transição&#8221; que “apenas o fresco entusiasmo e o espírito ofensivo da juventude podem oferecer os primeiros sucessos na luta” e complementa afirmando que esse entusiasmo pode também atrair para o combate novamente os velhos quadros operários desanimados.<\/p>\n\n\n\n<p>Esses são breves exemplos que nos permitem compreender que os revolucionários, ao longo da história, e principalmente os bolcheviques, não só tentaram entender a juventude, como sempre buscaram ganhá-la para o lado da classe trabalhadora.<\/p>\n\n\n\n<p>Lênin, desde os tempos do <em>Iskra<\/em>, defendia que a classe operária deveria se dirigir aos jovens e orientou os bolcheviques sobre a necessidade de ganhar os estudantes.<\/p>\n\n\n\n<p>Ganhar a juventude para as fileiras da revolução socialista é tarefa essencial dos revolucionários, o que só pode ser feito se compreenderem a real importância desse estrato da sociedade que não é parte da classe operária, mas que dará um importante impulso na luta pela libertação dessa classe.<\/p>\n\n\n\n<p>Essa é uma importante lição deixada pelo Partido Bolchevique, e ao analisarmos a história do partido, do nascimento da classe operária russa e a origem dos quadros bolcheviques, podemos observar porque eles conseguiram chegar à essa conclusão.<\/p>\n\n\n\n<p>A Rússia chegava na segunda metade do século XIX sem ter desenvolvido o capitalismo, mas a economia do país se tornava cada vez mais entrelaçada com o capitalismo existente no restante do mundo.<\/p>\n\n\n\n<p>Nesse contexto é que uma camada de jovens começa a se mobilizar na Rússia, primeiro por meio do terrorismo individual e táticas equivocadas de organizações como <em>narodiniks<\/em>. Depois, por meio da construção de organizações ligadas verdadeiramente ao marxismo.<\/p>\n\n\n\n<p>Em 1893, Lênin efetivamente inicia sua militância revolucionária, aos 23 anos. Em 1898, o Partido Operário Social Democrata Russo (POSDR) é fundado.<\/p>\n\n\n\n<p>Em 1901, uma onda de greves iniciam em Rostov do Don mobilizando trabalhadores e jovens.<\/p>\n\n\n\n<p>Nessa onda de greves, manifestações e grande efervescência revolucionária são ganhos os futuros quadros bolcheviques para a luta. Para citar alguns exemplos: Sverdlov, em 1901, já é um destacado quadro social democrata com apenas 16 anos; Zinoviev filia-se ao POSDR aos 18 anos, em 1902 e, no mesmo ano, Kamenev é preso e ao fugir para o exterior torna-se um revolucionário profissional com 19 anos; Bukharin inicia sua vida militante aos 16 anos e Trotsky aos 17.<\/p>\n\n\n\n<p>Todos esses revolucionários se aproximam do POSDR nesse período e estão intimamente conectados com as explosões sociais de sua época. Os revolucionários passam por extremas dificuldades e constantemente são presos pela polícia czarista, muitos são exilados. As ondas sucessivas de jovens que entram no partido coincidem com as greves e momentos de agudização da luta de classes. A geração de Trotsky, Kamenev, Zinoviev, Sverdlov e os demais, que entra a partir de 1898, é a mais antiga. Depois vem a geração de 1905 e dos anos seguintes e por último a geração de 1911 e 1912.<\/p>\n\n\n\n<p>Os anos de experiência militando ainda jovens e depois buscando construir nas organizações de juventude foram fundamentais para os bolcheviques entenderem o papel da juventude na luta revolucionária. Também, com a vitória da revolução em 1917, eles começaram a discutir e pensar nas tarefas das novas gerações na construção de uma nova sociedade. A maior expressão desse pensamento pode ser encontrado no discurso de Lênin de 1920, no 3º Congresso de toda a Rússia da União da Juventude Comunista.<\/p>\n\n\n\n<p>Nele, Lênin explica que a maior tarefa de um jovem consiste em aprender. Um jovem, segundo Lênin, deve aprender o comunismo, para então construir uma sociedade comunista.<\/p>\n\n\n\n<p>Como, então, podemos aprender a ser comunistas? Adquirindo o conhecimento de tudo o que a humanidade acumulou, inclusive a burguesia. Essa é uma questão crucial para a juventude, pois se trata de aprender a absorver criticamente o que a humanidade produziu até o momento e saber utilizar tudo o que é necessário para a construção de uma nova sociedade, para derrubar o regime da propriedade privada dos grandes meios de produção.<\/p>\n\n\n\n<p>Não sabemos como será uma sociedade comunista, mas sabemos que a ciência produzida pela sociedade burguesa não será descartada. Apenas que a utilizaremos de maneira que ela não atenda a necessidade do &#8220;mercado&#8221;, nem da guerra, mas sim da sociedade e que vamos desenvolvê-la ainda mais, possibilitando a descoberta de cura para as doenças, novas tecnologias que nos permitam viajar mais rápido ou a ir a lugares mais distantes.<\/p>\n\n\n\n<p>Mas Lênin, Marx, Engels, Trotsky e tantos outros não aprenderam apenas com os livros. Como demonstrado anteriormente, os quadros bolcheviques vinham da luta prática, dos embates nas escolas, nas fábricas, no dia a dia da luta de classes. Só é possível se tornar um comunista quando o estudo aprofundado do mundo em que vivemos é conectado com a luta dos trabalhadores contra a sociedade capitalista. Essa foi, como dizem os marxistas, a &#8220;escola do bolchevismo&#8221;.<\/p>\n\n\n\n<p>A única classe verdadeiramente revolucionária na sociedade burguesa é a classe trabalhadora. As contradições do regime burguês transformaram a camada mais explorada da sociedade na única capaz de destruir o próprio regime. Nenhuma lâmpada acende, nenhuma roda gira sem as mãos da classe trabalhadora. E será na juventude que essa classe encontrará um forte ponto de apoio, cheio de vivacidade, coragem e disposição de luta.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ganhar a juventude para as fileiras da revolução socialista é tarefa essencial dos revolucionários, o que só pode ser feito se compreenderem a real importância desse estrato da sociedade que não é parte da classe operária, mas que dará um importante impulso na luta pela libertação dessa classe.<\/p>\n<p>Essa é uma importante lição deixada pelo Partido Bolchevique e ao analisarmos a história do partido, do nascimento da classe operária russa e a origem dos quadros bolcheviques podemos observar porque eles conseguiram chegar a essa conclusão.<\/p>\n","protected":false},"author":2929,"featured_media":51254,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[3626],"tags":[1011,179,178,115,36,71,61,8,2890,223,280,97],"class_list":["post-52914","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-luta-de-classes","tag-bolcheviques","tag-comunismo","tag-comunista","tag-historia","tag-juventude","tag-lenin","tag-luta-de-classes","tag-partido","tag-partido-bolchevique","tag-revolucao-russa","tag-teoria","tag-trotsky"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/WhatsApp-Image-2024-03-05-at-06.35.45.jpeg?fit=1200%2C600&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52914"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2929"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52914"}],"version-history":[{"count":2,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52914\/revisions"}],"predecessor-version":[{"id":52916,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52914\/revisions\/52916"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/51254"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52914"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52914"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52914"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}