{"id":52919,"date":"2024-07-17T15:33:27","date_gmt":"2024-07-17T18:33:27","guid":{"rendered":"https:\/\/marxismo.org.br\/?p=52919"},"modified":"2024-07-17T15:59:55","modified_gmt":"2024-07-17T18:59:55","slug":"lenin-e-a-defesa-da-filosofia-marxista","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/lenin-e-a-defesa-da-filosofia-marxista\/","title":{"rendered":"Lênin e a defesa da filosofia marxista"},"content":{"rendered":"\n<p>Publicamos abaixo o artigo de Michel Goulart que analisa a obra de &#8220;Materialismo e Empiriocriticismo&#8221;, de Lênin, parte do livro &#8220;<a href=\"https:\/\/publicar.claec.org\/index.php\/editora\/catalog\/view\/127\/127\/982\" target=\"_blank\" rel=\"noreferrer noopener\">Lênin na atualidade: economia, política e cultura<\/a>&#8220;. Michel é Doutor em História pela Universidade Federal de Santa Catarina (UFSC). Realizou pós-doutorado no Programa de Pós-Graduação em Educação e no Programa de Pós-Graduação em História da Universidade do Estado de Santa Catarina (UDESC). Atua no Instituto Federal Catarinense (IFC). <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<p>Em maio de 1909, foi publicado o livro &#8220;Materialismo e Empiriocriticismo&#8221;. Nessa obra, Lênin criticou um conjunto de escritores influentes no movimento operário russo cujas ideias filosóficas renegavam o materialismo histórico-dialético. Estes escritores, entre os quais estavam Alexander Aleksandrovich Bogdanov e Viktor Mikhailovich Chernov, pareciam sentir o impacto político diante das dificuldades criadas pela derrota da revolução de 1905. Nesse período de refluxo do movimento revolucionário, a reação czarista, além da repressão desencadeada contra o movimento operário, passou à ofensiva também no terreno ideológico, difundido em larga escala manifestações de individualismo e misticismo. Logo na introdução do livro, Lênin (1982, p. 17) comenta que, no contexto em que escreveu sua obra, “dificilmente se encontrará um só professor atual de filosofia (e, também, de teologia) que não se ocupa, direta ou indiretamente, em refutar o materialismo”.<\/p>\n\n\n\n<p>Portanto, o período se caracteriza por ataques ao marxismo e à ideia de revolução, influindo sobre uma parcela da intelectualidade que, desiludida com as dificuldades políticas criadas pela contrarrevolução, procurava saídas em manifestações filosóficas idealistas. Bogdanov e outros intelectuais passavam, assim, a divulgar na Rússia, sob a capa de marxismo, ideias desenvolvidas na Europa denominadas de empiriocriticismo, que se situavam, ainda que de forma disfarçada, no campo do idealismo. Por sua vez, Lênin seguiu na defesa do materialismo e da dialética marxista. Segundo Lênin,<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>&#8220;[…] a diferença fundamental entre o materialista e o partidário da filosofia idealista consiste em que o primeiro considera a sensação, a percepção, a representação e, em geral, a consciência do homem como uma imagem da realidade objetiva. O mudo é o movimento desta realidade objetiva, refletida pela nossa consciência.&#8221; (Lênin, 1982, p. 202-203)<\/p>\n<\/blockquote>\n\n\n\n<p>O contexto político em que Lênin escreveu sua obra pode ser aproximado da situação vivenciada nas últimas décadas do século XX, diante da ofensiva ideológica iniciada depois do colapso da União Soviética. Nesse contexto, além do crescimento do fundamentalismo religioso, observa-se o fortalecimento das ideias pós-modernas. Se em um determinado momento esse tipo de idealismo estava restrito ao universo acadêmico ou mesmo a alguns partidos pretensamente progressistas, observa-se que também vem ganhando espaço no movimento operário. São produto dessas ideias, entre outras coisas, os discursos de defesa de cotas na educação superior ou de centralidade da opressão de segmentos da população, como negros e mulheres, em detrimento da compressão do antagonismo e da luta de classes. Mesmo a produção do conhecimento e a filosofia são afetadas por esse “sentimento universal de desorientação e pessimismo” (Woods; Grant, 2007, p. 10). Observa-se, nos meios acadêmicos, que<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>&#8220;[…] os cientistas e outros intelectuais não são imunes às tendências gerais da sociedade. O fato de que a maioria deles se declare indiferente à política e à filosofia apenas quer dizer que facilmente caem prisioneiros dos preconceitos mais comuns que os rodeiam. Com muita frequência suas ideias podem ser utilizadas para apoiar as posições políticas mais reacionárias.&#8221; (Woods; Grant, 2007, p. 11)<\/p>\n<\/blockquote>\n\n\n\n<p>Ernst Mach foi o representante mais destacado da corrente filosófica criticada por Lênin. O físico e filósofo austríaco expôs suas teses numa série de obras escritas entre os séculos XIX e XX. Mach considerava as coisas, o mundo real, como “complexos de sensações”. Essas sensações seriam o dado primário à qual estava subordinada tanto a consciência (o elemento psíquico) como a realidade material (o elemento físico). Para Mach, “os objetos não podem existir independente de nossa consciência” (Woods; Grant, 2007, p. 179). Lênin confronta essa perspectiva idealista, demonstrando seus equívocos e defendendo o materialismo histórico-dialético na compreensão da dinâmica e das contradições da realidade.<\/p>\n\n\n\n<p>Essas ideias expressas por March têm como base o empirismo, desenvolvido principalmente a partir do século XVI, na Europa. Entende-se que o empirismo “desempenhou um papel tanto positivo (na luta contra a religião e o dogmatismo medieval) quanto negativo (uma interpretação demasiadamente estreita do materialismo, resistência a generalizações teóricas amplas)” (Woods; Grant, 2007, p. 95). Em sua análise da realidade,<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>&#8220;[…] o empirismo tende a subordinar as relações essenciais ao sensorial ou às aparências subjetivas das coisas e a tomar, equivocadamente, seus aspectos superficiais e manifestações imediatas por seu conteúdo fundamental.&#8221; (Novack, 2006, p. 104)<\/p>\n<\/blockquote>\n\n\n\n<p>Lênin trabalhou durante nove meses no livro Materialismo e Empiriocriticismo, pesquisando nas bibliotecas de Genebra e do Museu Britânico, concluindo o trabalho em outubro de 1908. Na obra, desenvolve conceitos básicos da filosofia marxista, especialmente no terreno da teoria do conhecimento e da concepção do materialismo. Lênin se dedica a mostrar as raízes do empiriocriticismo, mostrando que esta filosofia é uma manifestação do idealismo reacionário e, dessa forma, procurando desmascarar o caráter antimarxista dos “machistas” russos. Em contraposição a essas ideias, afirmava Lênin (1982, p. 107):<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>&#8220;O ponto de vista da vida, da prática, deve ser o ponto de vista primeiro e fundamental da teoria do conhecimento. E ele conduz inevitavelmente ao materialismo, afastando desde o princípio as invencionices intermináveis da escolástica professoral. Naturalmente, não se deve esquecer que o critério da prática nunca pode, no fundo, confirmar ou refutar completamente uma representação humana, qualquer que seja. Este critério é também suficientemente “indeterminado” para não permitir que os conhecimentos do homem se transformem num “absoluto”, e, ao mesmo tempo, suficientemente determinado para conduzir uma luta implacável contra todas as variedades de idealismo e agnosticismo. Se aquilo que a nossa prática confirma é a única e última verdade objetiva, daí decorre o reconhecimento de que o único caminho para esta verdade é o caminho da ciência assente no ponto de vista materialista.&#8221;<\/p>\n<\/blockquote>\n\n\n\n<p>Em seu livro, Lênin faz a defesa da filosofia, do materialismo e da dialética, procurando mostrar a superioridade do marxismo para compreender os diferentes aspectos da realidade. Para tanto, resgata a obra de Engels, o qual, em Ludwig Feuerbach, afirma<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>&#8220;[…] que o materialismo e o idealismo são as correntes filosóficas fundamentais. O materialismo toma a natureza como o primário e o espírito como secundário, coloca em primeiro lugar o ser e em segundo o pensamento. O idealismo faz o contrário.&#8221; (Lênin, 1982, p. 75)<\/p>\n<\/blockquote>\n\n\n\n<p>Engels aponta que, diante da questão “criou Deus o mundo ou o mundo está aí desde a eternidade?”, eram dadas diferentes respostas:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>&#8220;[…] de um modo ou de outro, os filósofos se dividiram em dois grandes campos. Aqueles que afirmavam a originalidade do espírito diante da natureza, que em última instância admitiam, portanto, uma criação do mundo, de qualquer tipo que fosse – essa criação frequentemente é entre os filósofos, por exemplo em Hegel, ainda muito mais complicada e impossível do que no cristianismo –, formavam o campo do idealismo. Os outros, que viam a natureza como o elemento originário, pertenciam às diversas escolas do materialismo.&#8221; (Engels, 2020, p. 45)<\/p>\n<\/blockquote>\n\n\n\n<p>Essa compreensão de Lênin, partindo de Engels, procura delimitar os dois grandes campos da filosofia e que não há como escapar ou buscar subterfúgios intermediários, como o faziam os partidários do empiriocriticismo (ou, em outro campo, os relativistas). Nesse sentido, é fundamental a compreensão do que seria a matéria, que, segundo Lênin, em “acordo com as ciências da natureza”, o materialismo toma “como o dado primário, considerando a consciência, o pensamento, a sensação, como o secundário” (Lênin, 1982, p. 34). Nesse sentido, Lênin afirmava que “a existência da matéria não depende das sensações. A matéria é o primário. A sensação, o pensamento, a consciência, são o produto mais elevado da matéria organizada de uma maneira particular” (Lênin, 1982, p. 41-42).<\/p>\n\n\n\n<p>Existe a realidade concreta, exterior às pessoas, que de diferentes formas reagem a esses elementos. Segundo Lênin (1982, p. 52), “as nossas sensações, a nossa consciência, são apenas a imagem do mundo exterior, e é evidente que o reflexo não pode existir sem o refletido, mas o refletido existe independentemente daquilo que o reflete”. Nesse sentido, entende-se que “as coisas existem independentemente da nossa consciência, independente da nossa sensação, fora de nós” (Lênin, 1982, p. 77). Essas coisas que existem fora de nós impactam nossas percepções e as representações, onde a prática é a comprovação da distinção entre imagens verdadeiras e falsas. Segundo Lênin (1982, p. 93), “a existência do que é refletido independentemente daquilo que reflete (a independência do mundo exterior em relação à consciência) é a premissa fundamental do materialismo”. Em síntese,<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>&#8220;[…] ser materialista significa reconhecer a verdade objetiva que nos é revelada pelos órgãos dos sentidos. Reconhecer a verdade objetiva, isto é, não dependente do homem e da humanidade, significa reconhecer duma maneira ou doutra, a verdade absoluta.&#8221; (Lênin, 1982, p. 100)<\/p>\n<\/blockquote>\n\n\n\n<p>Essa verdade absoluta não é algo imutável, mas a expressão da própria realidade material e que, por suposto, influencia na compreensão científica da realidade. Nesse sentido, afirma Lênin (1982, p. 101):<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>&#8220;[…] o pensamento humano é, pela sua natureza, capaz de nos dar, e dá, a verdade absoluta, que se compõe da soma de verdades relativas. Cada degrau do desenvolvimento da ciência acrescenta novos grãos a esta soma de verdade absoluta, mas os limites da verdade de cada tese científica são relativos, sendo ora alargados ora restringidos à medida que cresce o conhecimento.&#8221;<\/p>\n<\/blockquote>\n\n\n\n<p>Pode-se afirmar, nesse sentido, que<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>&#8220;[…] para o materialista o mundo é mais rico, mais vivo e mais variado do que parece, porque cada passo do desenvolvimento da ciência descobre nele novos aspectos. Para o materialista, as nossas sensações são imagens da única e última realidade objetiva – última não no sentido de que ela é já conhecida até o fim, mas no sentido de que não existe nem pode existir outra senão ela.&#8221; (Lênin, 1982, p. 97)<\/p>\n<\/blockquote>\n\n\n\n<p>Esse desenvolvimento da compreensão acerca da realidade concreta tem como elemento central a dialética. Segundo Lênin (1982, p. 77-78), “na teoria do conhecimento, como em todos os outros domínios da ciência, deve-se raciocinar dialeticamente”, analisando “de que modo da ignorância nasce o conhecimento, de que modo o conhecimento incompleto, impreciso, se torna mais completo e mais preciso”. Portanto, em Lênin, a compreensão da realidade passa pela investigação da realidade objetiva que atua sobre os sentidos. Nesse sentido:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>&#8220;No mundo não há senão matéria em movimento, e a matéria em movimento não pode mover-se senão no espaço e no tempo. As noções humanas do espaço do espaço e do tempo são relativas, mas destas noções relativas forma-se a verdade absoluta, estas noções relativas tendem, no seu desenvolvimento, para a verdade absoluta e aproximam-se dela. A mutabilidade das noções humanas do espaço e do tempo não refuta mais a realidade objetiva de um e de outro do que a mutabilidade dos conhecimentos científicos sobre a estrutura e as formas de movimento da matéria refuta a realidade objetiva do mundo exterior.&#8221; (Lênin, 1982, p. 133)<\/p>\n<\/blockquote>\n\n\n\n<p>Não são as ideias que mudam a realidade, mas a matéria em movimento e suas contradições. Nesse sentido, “o materialista dialético não só considera o movimento como uma propriedade inseparável da matéria, como rejeita também a concepção simplificada de movimento” (Lênin, 1982, p. 204-5). Portanto,<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>&#8220;[…] o materialismo dialético insiste no caráter aproximativo, relativo, de qualquer proposição científica sobre a estrutura da matéria e as suas propriedades, na ausência de fronteiras absolutas na natureza, na transformação da matéria em movimento de um estado para outro que, do nosso ponto de vista, parece incompatível com o anterior.&#8221; (Lênin, 1982, p. 198)<\/p>\n<\/blockquote>\n\n\n\n<p>Nessa visão, entende-se que<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>&#8220;[…] o domínio sobre a natureza, que se manifesta na prática da humanidade, é o resultado de um reflexo objetivamente fiel no espírito do homem dos fenômenos e dos processos da natureza, é a prova de que este reflexo (nos limites que a prática nos mostra) é uma verdade objetiva, absoluta, eterna.&#8221; (Lênin, 1982, p. 144)<\/p>\n<\/blockquote>\n\n\n\n<p>Nesse sentido, para o marxismo,<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>&#8220;[…] são historicamente condicionais os limites da aproximação dos nossos conhecimentos em relação à verdade objetiva, absoluta, mas é incondicional a existência dessa verdade, é incondicional que nós nos aproximamos dela. São historicamente condicionais os contornos do quadro, mas é incondicional que este quadro reproduz um modelo que existe objetivamente. É historicamente condicional quando e em que condições avançamos no nosso conhecimento da essência das coisas.&#8221; (Lênin, 1982, p. 102)<\/p>\n<\/blockquote>\n\n\n\n<p>Isso não significa a defesa do relativismo abstrato. Lênin explica:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>&#8220;O relativismo, como base da teoria do conhecimento, é não somente o reconhecimento da relatividade nos nossos conhecimentos, mas é também a negação de qualquer medida ou modelo objetivo, existente independentemente da humanidade, do qual se aproxima o nosso conhecimento relativo.&#8221; (Lênin, 1982, p. 103)<\/p>\n<\/blockquote>\n\n\n\n<p>Portanto, por um lado, Lênin reconhece os limites da percepção individual e das sensações e como isso impacta na construção do conhecimento. Por outro lado, aponta que o conhecimento científico e racional, com o desenvolvimento de métodos de pesquisa, permite apreender a realidade. Essa realidade, no entanto, não é completa e imutável, mas móvel e cheia de diferentes aspectos que não podem ser considerados como definitivos, podendo (ou devendo) ser sempre superados dialeticamente. Contudo, ainda que a dialética marxista contenha o relativismo, “não se reduz a ele”, ou seja, “reconhece a relatividade de todos os nossos conhecimentos, não no sentido da negação da verdade objetiva, mas no sentido da condicionalidade histórica dos limites da aproximação dos nossos conhecimentos em relação a esta verdade” (Lênin, 1982, p. 103).<\/p>\n\n\n\n<p>Essa compreensão do movimento e da mudança possui uma base material e não pode ser confundido com o idealismo. Segundo Lênin (1982, p. 172), “a essência do idealismo consiste em tomar o psíquico como ponto de partida; a partir dele deduz-se a natureza e só depois da natureza se deduz a consciência humana comum”. Lênin (1982, p. 138) afirma que “o idealismo filosófico não passa de uma história de fantasmas encoberta e disfarçada”. Essas manifestações idealistas ganham novas formulações, ainda que mantenham a base fundamental e seu embate com o materialismo. Portanto,<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>&#8220;[…] por detrás do amontoado de novas sutilezas terminológicas, por detrás do lixo de uma escolástica erudita, encontramos sempre sem exceção duas linhas fundamentais, duas correntes fundamentais na resolução das questões filosóficas. Tomar como primária a natureza, a matéria, o físico, o mundo exterior, e considerar como secundário a consciência, o espírito, a sensação (a experiência, segundo a terminologia difundida nos nossos dias), o psíquico, etc., tal é a questão capital que de fato continua a dividir os filósofos em dois grandes campos.&#8221; (Lênin, 1982, p. 255)<\/p>\n<\/blockquote>\n\n\n\n<p>O materialismo histórico e dialético se mostra como a melhor compreensão para estudar a realidade. O marxismo extrai essa compreensão das nuances do movimento e das contradições da matéria<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>&#8220;[…] a história da Ciência caracteriza-se por um processo cada vez mais profundo de aproximação. Cada vez mais acercamo-nos mais à verdade, sem nunca chegar a conhecer toda a verdade. Em última instância, a prova da verdade científica é o experimento.&#8221; (Woods; Grant, 2007, p. 86)<\/p>\n<\/blockquote>\n\n\n\n<p>O desenvolvimento da ciência moderna, portanto, em suas bases também no movimento e na contradição e, como o marxismo, aponta para a perspectiva da investigação da totalidade. Lênin enfatiza esses aspectos, destacando que a investigação da realidade parte necessariamente da matéria:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>&#8220;Se o mundo é matéria em movimento, pode-se e deve-se estudá-lo infinitamente nas manifestações e ramificações infinitamente complexas e pormenorizadas deste movimento, do movimento desta matéria, mas fora dela, fora do mundo “físico”, do mundo exterior, familiar a todos e a cada um, não pode haver nada.&#8221; (Lênin, 1982, p. 260)<\/p>\n<\/blockquote>\n\n\n\n<p>Nesse sentido, Lênin critica os segmentos que procuraram no ecletismo entre materialismo e idealismo sua compreensão da realidade, como no caso do empiriocriticismo e sua tentativa de explicar a realidade a partir das percepções e sensações. No marxismo e na produção científica “o conhecimento avança ao colocar em prova sob todos os ângulos possíveis as aparências, se aprofundando cada vez mais na realidade” (Novack, 2006, p. 104). Lênin, nesse sentido, critica aqueles “que romperam radicalmente com os próprios fundamentos do marxismo em filosofia”, começando “depois a andar às voltas, a embrulhar as coisas, a usar rodeios, a assegurar que ‘também’ são marxistas em filosofia, que estão ‘quase’ de acordo com Marx e que apenas o ‘completaram’ um bocadinho” (Lênin, 1982, p. 155). Em defesa do marxismo, aponta que “a consciência social reflete o ser social – eis em que consiste a doutrina de Marx. O reflexo pode ser a cópia aproximadamente fiel do refletido, mas é absurdo falar aqui de identidade” (Lênin, 1982, p. 245).<\/p>\n\n\n\n<p>Como se percebe, a obra de Lênin mostra-se atual na medida em que permite compreender um conjunto de manifestações filosóficas que ainda permeiam o campo da política e principalmente os meios acadêmicos. Em sua época, Lênin apontava que o empiriocriticismo era uma mostra da “luta dos partidos em filosofia, luta que em última análise exprime as tendências e a ideologia das classes inimigas da sociedade moderna” (Lênin, 1982, p. 271). O combate da extrema direita ao “marxismo cultural” ou a ideia de “fim da história” são apenas capítulos recentes de uma luta de séculos contra o materialismo e conhecimento científico da realidade.<\/p>\n\n\n\n<p>Outras expressões dessa luta também se expressam de diferentes formas. O empiriocriticismo, com sua ideia de conhecimento a partir das sensações, pode ser relacionado à ideia de “lugar de fala” contemporânea, em que as experiências dos indivíduos se sobrepõem à investigação científica ou, no melhor dos casos, se coloca no mesmo nível. Outro aspecto, que une tanto o pensamento pós-moderno como os partidários da extrema direita recente, passa pela ideia de que qualquer opinião pode ter o mesmo estatuto de verdade que o conhecimento científico. Esses são exemplos recentes do “amontoado de novas sutilezas terminológicas” e de uma “escolástica erudita” usados pelas classes dominantes no combate à perspectiva de centralidade da luta contra o capital. Portanto, seguindo os passos de Lênin, cabe afirmar concretamente que as ideias não circulam num vazio, mas possuem base material e, principalmente, são parte das disputas políticas, que, em última instância, colocam em campos antagônicos trabalhadores e burgueses e a luta pela manutenção da sociedade ou por sua superação. <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<h2 class=\"wp-block-heading\">Referências<\/h2>\n\n\n\n<p><\/p>\n\n\n\n<p>ENGELS, F. <strong>Ludwig Feuerbach e o fim da filosofia clássica alemã<\/strong>. São Paulo: Hedra, 2020.<\/p>\n\n\n\n<p>LÊNIN, V. I. <strong>Materialismo e empiriocriticismo<\/strong>. Moscovo: Progresso; Lisboa: Avante, 1982.<\/p>\n\n\n\n<p>NOVACK, G. <strong>Introdução à lógica marxista<\/strong>. São Paulo: Sundermann, 2006.<\/p>\n\n\n\n<p>WOODS, A.; GRANT, T. <strong>Razão e revolução<\/strong>: filosofia marxista e ciência moderna. São Paulo: Luta de Classes, 2007.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Em maio de 1909, foi publicado o livro &#8220;Materialismo e Empiriocriticismo&#8221;. Nessa obra, Lênin criticou um conjunto de escritores influentes no movimento operário russo cujas ideias filosóficas renegavam o materialismo histórico-dialético. Estes escritores, entre os quais estavam Alexander Aleksandrovich Bogdanov e Viktor Mikhailovich Chernov, pareciam sentir o impacto político diante das dificuldades criadas pela derrota da revolução de 1905. Nesse período de refluxo do movimento revolucionário, a reação czarista, além da repressão desencadeada contra o movimento operário, passou à ofensiva também no terreno ideológico, difundido em larga escala manifestações de individualismo e misticismo. <\/p>\n","protected":false},"author":2767,"featured_media":52939,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[3513],"tags":[105,9156,106,7399,115,6757,71,469,119,1370,223],"class_list":["post-52919","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-a-revolucao-russa","tag-dialetica","tag-empiriocriticismo","tag-filosofia","tag-filosofia-marxista","tag-historia","tag-idealismo","tag-lenin","tag-leninismo","tag-materialismo","tag-materialismo-dialetico","tag-revolucao-russa"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/lenin-e-bogdanov.jpg?fit=1000%2C500&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52919"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2767"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52919"}],"version-history":[{"count":15,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52919\/revisions"}],"predecessor-version":[{"id":52942,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52919\/revisions\/52942"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52939"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52919"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52919"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52919"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}