{"id":52960,"date":"2024-07-20T11:43:57","date_gmt":"2024-07-20T14:43:57","guid":{"rendered":"https:\/\/marxismo.org.br\/?p=52960"},"modified":"2024-07-24T15:10:43","modified_gmt":"2024-07-24T18:10:43","slug":"bangladesh-governo-mata-39-estudantes-abaixo-o-regime-assassino","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/bangladesh-governo-mata-39-estudantes-abaixo-o-regime-assassino\/","title":{"rendered":"Bangladesh: governo mata 39 estudantes – abaixo o regime assassino!"},"content":{"rendered":"\n<p>Uma ira gigantesca explodiu em Bangladesh, depois que o governo da Liga Awami de Sheikh Hasina enviou forças policiais e paramilitares para assassinar estudantes que se manifestavam. Trinta e nove estudantes foram mortos no massacre, realizado sob um apagão na Internet. O que começou como um movimento de protesto estudantil depois de o governo ter reintroduzido um odiado sistema de cotas para os cobiçados empregos no setor público, que favoreceria os apoiadores da Liga Awami, que está no poder. Estes eventos transformaram-se em uma luta amarga contra um regime assassino.<\/p>\n\n\n\n<p>A resposta brutal do governo fez ferver o clima de raiva contra o desemprego, a inflação e a corrupção da elite opulenta em Bangladesh. Nós dizemos: vitória para os estudantes! Abaixo o sistema de cotas; abaixo este governo assassino; abaixo o capitalismo!<\/p>\n\n\n\n<p>O movimento pacífico dos estudantes, ao qual o governo respondeu ontem com disparos de tiros reais, começou no dia 1º de julho. O seu objetivo, naquela altura, era simplesmente anular a decisão do Tribunal Superior de reestabelecer o sistema de cotas para empregos no setor público.<\/p>\n\n\n\n<p>De acordo com este sistema, 56% dos empregos no setor público são atribuídos de acordo com cotas. 30% são reservados para as famílias de combatentes pela liberdade durante a guerra de libertação de 1971, enquanto 10% são para as mulheres, 10% para pessoas de distritos subdesenvolvidos, 5% para comunidades indígenas e 1% para pessoas com deficiência.<\/p>\n\n\n\n<p>Na realidade, este sistema é usado para recompensar os servos obedientes do partido de Sheikh Hasina no poder, a Liga Awami (AL); uma vez que são, em última análise, os funcionários do partido no poder que atribuem empregos no setor público e decidem quem está na lista dos “filhos e netos dos lutadores pela liberdade”. Os estudantes protestam pedindo a abolição do sistema de cotas dos “combatentes da liberdade” e a atribuição de empregos no setor público com base no mérito.<\/p>\n\n\n\n<p>Esta medida foi a gota d&#8217;água que fez transbordar o vaso para milhões de jovens. Desde 2020, o “milagre econômico” do Bangladesh, baseado na superexploração da classe trabalhadora, está paralisado. E as camadas da classe média, incluindo os estudantes mais privilegiados, não ficaram imunes à crise, que está destruindo as suas esperanças e expectativas para o futuro. A inflação disparou e o desemprego também. Um pesquisa de 2023 do Gabinete de Estatísticas do Bangladesh (BBS) concluiu que mais de 39% dos jovens entre os 15 e os 24 anos de idade não têm emprego e também não estão estudando. Isso se traduz em cerca de 12,2 milhões de pessoas.<\/p>\n\n\n\n<p>O governo respondeu aumentando o endividamento. Mas em meio a tudo isto, o governo continuou a avançar com projetos inúteis a fim de canalizar dinheiro para os seus amigos ricos. E agora mostraram que os empregos com salários dignos que existem devem ser reservados, através do sistema de “cotas”, aos aliados políticos da elite.<\/p>\n\n\n\n<p>O movimento dos estudantes reflete uma raiva mais ampla. Deve ligar-se à classe trabalhadora, tornando-se um movimento generalizado contra o regime de Hasina e, fundamentalmente, contra o sistema capitalista podre que cria escassez artificial. Só abolindo o capitalismo e criando uma economia socialista poderemos garantir empregos dignos para todos.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-12fc0bb7f05f08b3523ffca794c7c926\">Governo assassino<\/h2>\n\n\n\n<p>Esta não é a primeira vez que o sistema de cotas causa indignação. Houve protestos em massa também em 2018, pressionado Hasina engavetou temporariamente o sistema, frente aos decididos protestos dos estudantes.<\/p>\n\n\n\n<p>Naquela momento, Hasina usou os capangas do partido e a polícia para reprimir brutalmente os protestos. A Liga Chhatra de Bangladesh (BCL) é a ala estudantil da AL, um sórdido grupo de bandidos. O BCL foi usado como ponta de lança contra o movimento de protesto em 2018. E nos protestos recentes, este grupo de hooligans foi mais uma vez utilizado contra os estudantes. Em 15 de julho, a Liga Chhatra atacou mulheres indefesas no Eden Mohila College, em Dhaka. No dia seguinte, bandidos da Liga Chhatra, armados com armas improvisadas, atacaram estudantes que protestavam em Sylhet.<\/p>\n\n\n\n<p>O uso destes bandidos não conseguiu intimidar o movimento e, por essa razão, Hasina respondeu com o punho fechado, da mesma forma como o seu governo matou a sangue frio os trabalhadores do setor do vestuário em greve no ano passado.<\/p>\n\n\n\n<p>Na quarta-feira, todas as universidades foram fechadas e os estudantes foram obrigados a voltar para casa. Mas os estudantes desafiaram o governo e continuaram a se manifestar. Longe de abrandar, o movimento se espalhou por todo o país, com protestos registrados em todas as principais cidades, incluindo Chittagong, Cumilla, Jessore, Rangpur e Rajshahi.<\/p>\n\n\n\n<p>E então, na quinta-feira, o governo agravou enormemente a situação. Sob a cobertura de um enorme apagão da Internet, a polícia e paramilitares estaduais foram enviados aos campi, disparando gás lacrimogêneo, utilizando bastões e munições reais. Apesar do apagão, surgiram imagens de helicópteros do Exército e veículos blindados de transporte de pessoas, nas redes sociais.<\/p>\n\n\n\n<p>Ao final do dia, os corpos de 32 estudantes foram parar no necrotério. Os estudantes furiosos responderam atacando e incendiando edifícios governamentais.<\/p>\n\n\n\n<p>Até agora, no total, a repressão brutal do governo custou a vida de pelo menos 39 manifestantes e feriu mais de mil. Este já não é um simples movimento anti-cotas, foi muito além disso.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-0883d2185265f50bb7c0b18fb266dbca\">Resistência heroica<\/h2>\n\n\n\n<p>Entre as estatísticas estão histórias trágicas de jovens combatentes, martirizados pelo Estado por sua resistência heroica.<\/p>\n\n\n\n<p>Um dos mortos foi Abu Sayed, coordenador do movimento na Universidade Rangpur. Na terça-feira, quando a polícia disparou gás lacrimogêneo e utilizou bastões contra os estudantes, a maioria fugiu. Abu Sayed permaneceu, abrindo o peito para a polícia em desafio… ao que eles responderam matando-o a tiros. Incluímos a tradução de um poema em sua homenagem no final deste artigo.<\/p>\n\n\n\n<p>Existem muitas outras histórias de coragem e valor nos últimos dias. As universidades em todo o país parecem campos de batalha, com estudantes lutando dia e noite com a polícia e as forças paramilitares.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img fetchpriority=\"high\" decoding=\"async\" width=\"618\" height=\"348\" src=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/abu_sayed_Image_fair_use.webp?resize=618%2C348&#038;ssl=1\" alt=\"\" class=\"wp-image-52961\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/abu_sayed_Image_fair_use.webp?w=720&amp;ssl=1 720w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/abu_sayed_Image_fair_use.webp?resize=300%2C169&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/abu_sayed_Image_fair_use.webp?resize=150%2C84&amp;ssl=1 150w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Abu Sayed permaneceu, espalhando seu peito para a polícia em desafio&#8230; ao que eles responderam atirando nele <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure><\/div>\n\n\n<p>Esta é uma ruptura drástica com o passado. Anteriormente, havia uma atmosfera de medo e intimidação nas universidades de todo o país. Os direitos democráticos foram severamente restringidos. Os capangas da Liga Chhatra agiam como um corpo policial, perambulando pelos campi, insultando e humilhando estudantes comuns, incluindo estudantes mulheres.<\/p>\n\n\n\n<p>Qualquer indício de atividade ou de luta política contra o aumento das taxas ou questões semelhantes, era brutalmente reprimido. Até as redes sociais dos estudantes foram monitoradas e qualquer estudante que discordasse do governo enfrentaria graves consequências. Muitos estudantes de esquerda sofreram torturas severas na mão da polícia e do famoso RAB (Batalhão de Ação Rápida), e alguns morreram sob custódia.<\/p>\n\n\n\n<p>Agora que os estudantes se manifestaram em desafio, o governo está tentando afogar este clima rebelde. Durante o movimento, estudantes da Universidade de Dhaka entraram em albergues ocupados pelos capangas da Liga Chhatra e limparam a sujeira que havia ali. Eles recuperaram armas, bastões e narcóticos ilegais de seus quartos e os mostraram para o mundo ver.<\/p>\n\n\n\n<p>Os estudantes não estão apenas lutando contra o sistema de cotas, mas também exigindo o direito básico de respirar em uma atmosfera livre de ameaças e medo. Contudo, o fraco governo de Sheikh Hasina tem um medo mortal disto, sabendo que uma vez que os estudantes possam expressar abertamente as suas opiniões políticas, eles irão se mobilizar não só pelos seus direitos, mas para derrubar este governo e todo o sistema que sustenta líderes como ela.<\/p>\n\n\n\n<p>Hasina tentou manchar a reputação destes heroicos manifestantes, alegando que estavam rebaixando o papel dos combatentes pela liberdade ao protestarem contra o emprego para os seus descendentes. Ela rotulou os manifestantes como “rajakars” (রাজাকার), rajakar sendo o termo para designar os voluntários paramilitares contrarrevolucionários liderados pelo grupo fundamentalista islâmico, Jamat-i-Islami, durante a guerra de libertação de Bangladesh em 1971. Os rajakars eram as tropas de choque, que o Paquistão utilizou contra o movimento de libertação. Ajudaram o Exército do Paquistão a massacrar populações locais e a violar mulheres. Hoje, um rajakar é visto como alguém que defende a riqueza e os privilégios.<\/p>\n\n\n\n<p>O uso desse termo gerou repulsa entre os estudantes. Um dos principais slogans do movimento de protesto é:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>তুমি কে? আমি কে? রাজাকার! রাজাকার!<br>আমি নয়, তুমি নয়! রাজাকার! রাজাকার!<br><br> Quem é você? Quem sou eu? Rajakar! Rajakar!<br> Eu não sou, você não é! Rajakar! Rajakar!<\/p>\n<\/blockquote>\n\n\n\n<p>“Nós não somos [rajakars]. Se alguém se enquadra nessa descrição neste contexto, é a própria primeira-ministra e as suas forças que estão conduzindo este país para uma era sombria”, disse <a href=\"https:\/\/www.theguardian.com\/world\/article\/2024\/jul\/16\/two-dead-and-thousands-injured-as-bangladesh-police-crack-down-on-anti-quota-protests#:~:text=%E2%80%9CWe%20are%20not%20Razakars.%20If%20anyone%20fits%20that%20description%20in%20this%20context%2C%20it%20is%20the%20prime%20minister%20herself%20and%20her%20forces%20who%20are%20steering%20this%20country%20toward%20a%20dark%20era%2C%E2%80%9D%20said%20Rakib%2C%2017%2C%20a%20student%20at%20Dhaka%20City%20College%20who%20took%20part%20in%20the%20protests.\">Rakib, de 17 anos<\/a>, estudante do Dhaka City College que participou nos protestos, falando para o <em>The Guardian<\/em>. Hasina, seus capangas da Liga Chhatra e o resto do establishment político são os verdadeiros rajakars!<\/p>\n\n\n\n<p>O movimento criou um órgão nacional chamado Movimento Estudantil Antidiscriminação (বৈষম্যবিরোধী ছাত্র আন্দোলন), que coordena o movimento nacionalmente. Publicamos abaixo a declaração completa, na qual se recusaram a negociar com o governo:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Ao recorrer à violência sobre um movimento pacífico, o governo criou uma situação sem precedentes. É responsabilidade do governo. O governo não estabeleceu quaisquer condições para as negociações.<br><br>“Se as forças da ordem não forem removidas das ruas; se os corredores, campi, instituições de ensino não forem abertos, se os disparos continuarem, o governo terá que assumir total responsabilidade.<br><br>“A reforma das cotas por si só não resolverá o problema. A princípio, o governo não atendeu à demanda por meio do Judiciário. As forças policiais e os quadros do partido [Liga Awami] estão tentando reprimir o movimento. Agora, em nome do diálogo, em nome das reivindicações, prepara-se uma nova farsa.<br><br>“Todos os assassinos de estudantes devem ser processados. Os campi devem ser liberados do terror do BCL. As forças policiais e os terroristas Awami devem ser desarmados e retirados das ruas imediatamente. Não haverá diálogo sobre o sangue dos mártires. O governo tem que encontrar uma solução.<br><br>“Haverá um apelo às forças de segurança do Bangladesh para que apoiem os estudantes em vez de apoiarem o governo assassino. Haverá um apelo à comunidade internacional para que se apresente para proteger o povo do Bangladesh. Há um genocídio em curso em Bangladesh.<br><br>“Podemos ser presos ou desaparecer esta noite. Vocês continuarão o programa. Entre em cada campus com todos juntos.<br><br>“Nahid Islam<br><br>“Coordenador<br><br>“Movimento Estudantil Antidiscriminação”<\/p>\n<\/blockquote>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-1c45fc8f2c2c625aa7dd2a13b0ca227d\">Escalar o movimento!<\/h2>\n\n\n\n<p>O movimento está em uma fase crucial. Os estudantes realizaram a tarefa hercúlea de coordenar um movimento de massa bem-sucedido em todo o país. Mas o governo rajakar de Hasina está determinado a esmagar o movimento com todas as forças à sua disposição.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"618\" height=\"412\" src=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/sign_Image_Rayhan9d_Wikimedia_Commons.jpg?resize=618%2C412&#038;ssl=1\" alt=\"\" class=\"wp-image-52969\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/sign_Image_Rayhan9d_Wikimedia_Commons.jpg?resize=1024%2C682&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/sign_Image_Rayhan9d_Wikimedia_Commons.jpg?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/sign_Image_Rayhan9d_Wikimedia_Commons.jpg?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/sign_Image_Rayhan9d_Wikimedia_Commons.jpg?resize=768%2C512&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/sign_Image_Rayhan9d_Wikimedia_Commons.jpg?resize=310%2C205&amp;ssl=1 310w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/sign_Image_Rayhan9d_Wikimedia_Commons.jpg?w=1280&amp;ssl=1 1280w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Os estudantes coordenaram um movimento de massa bem sucedido em todo o país \/ Imagem: Rayhan9d, Wikimedia Commons <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure><\/div>\n\n\n<p>Os estudantes levantaram barricadas em diversos campi como o da Universidade de Dhaka, para se defenderem da repressão estatal. Os esforços de autodefesa devem ser coordenados pela formação de comitês de estudantes em cada campus para tomar medidas específicas.<\/p>\n\n\n\n<p>Outras medidas devem ser tomadas para acabar com a repressão do Estado. Na declaração acima mencionada, Nahid Islam apela às forças de segurança para apoiarem os estudantes em vez de apoiarem o governo. Deve ser feito um apelo às fileiras das forças de segurança, mas enfatizamos – às fileiras, não aos oficiais. Os órgãos armados do Estado são iguais ao resto da sociedade de Bangladesh. No topo estão funcionários corruptos e podres, cujos interesses e simpatias de classe se alinham com Hasina e a sua camarilha. Mas as fileiras provêm dos filhos das massas humildes. Deve ser feito um apelo de classe para que eles se aproximem dos alunos, para que desafiem as ordens.<\/p>\n\n\n\n<p>Mas o método mais importante de autodefesa é difundir o movimento a camadas mais amplas da população. Há uma enorme simpatia pelos estudantes na sociedade de Bangladesh. A sua luta por empregos e igualdade, em meio à terrível crise econômica, faz parte da mesma luta que os trabalhadores do setor do vestuário travaram contra o governo corrupto há apenas oito meses.<\/p>\n\n\n\n<p>É claro que o movimento dos estudantes no Bangladesh tem o potencial de desencadear um movimento revolucionário mais amplo das massas. O que começou como um movimento anti-cotas é agora algo muito maior. Citando uma mensagem deixada por hackers no site oficial do Gabinete do Primeiro Ministro: “Não é mais um protesto. É uma guerra agora.”<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"618\" height=\"412\" src=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/demonstrators_Image_Rayhan9d_Wikimedia_Commons.jpg?resize=618%2C412&#038;ssl=1\" alt=\"\" class=\"wp-image-52970\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/demonstrators_Image_Rayhan9d_Wikimedia_Commons.jpg?resize=1024%2C682&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/demonstrators_Image_Rayhan9d_Wikimedia_Commons.jpg?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/demonstrators_Image_Rayhan9d_Wikimedia_Commons.jpg?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/demonstrators_Image_Rayhan9d_Wikimedia_Commons.jpg?resize=768%2C512&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/demonstrators_Image_Rayhan9d_Wikimedia_Commons.jpg?resize=310%2C205&amp;ssl=1 310w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/demonstrators_Image_Rayhan9d_Wikimedia_Commons.jpg?w=1280&amp;ssl=1 1280w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Estudantes e trabalhadores querem empregos para colocar a comida em sua mesa \/ Imagem: Rayhan9d, Wikimedia Commons <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure><\/div>\n\n\n<p>Os trabalhadores do vestuário quase paralisaram a economia ao entrarem em greve em mais de 500 fábricas. Estas são reservas colossais de resistência que, se apeladas com sucesso, podem se juntar à luta contra o governo assassino de bandidos, criminosos e aproveitadores de Hasina. Ao apelar às amplas camadas da classe trabalhadora, o movimento espalhar-se-á pela maioria da sociedade do Bangladesh e será capaz de se defender e lutar pelas suas reivindicações. O clima inflamável é tal que o movimento estudantil poderia facilmente desencadear um movimento revolucionário de massas.<\/p>\n\n\n\n<p>A própria liderança do movimento colocou, corretamente, a necessidade de uma greve geral, quando o coordenador do Movimento Antidiscriminação, Nahid Islam, apelou para que a quinta-feira fosse transformada em uma “paralisação completa”.<\/p>\n\n\n\n<p>O que é necessário é uma greve geral por tempo indeterminado, não só para acabar com o sistema de cotas, mas para derrubar o governo. Esforços sistemáticos devem ser empreendidos pelos estudantes para se aproximarem dos trabalhadores e das suas organizações, sobretudo na indústria do vestuário. Para mobilizar estes setores, deve ser apresentado um programa que inclua as reivindicações dos trabalhadores, ligando-as à necessidade de derrubar o capitalismo.<\/p>\n\n\n\n<p>Afinal, os estudantes querem empregos para colocar comida na mesa; e o mesmo acontece com os trabalhadores, que também são esmagados pela inflação e pelo desemprego. Isto faz parte da mesma luta contra o governo rajakar de Hasina que defende o sistema de privilégios e lucros, o sistema capitalista de Bangladesh, acima das necessidades dos estudantes e dos trabalhadores.<\/p>\n\n\n\n<p>Todos esses problemas estão ligados ao capitalismo. Exigimos empregos para todos e salários dignos para todos. Existe riqueza suficiente neste país rico para garantir uma vida digna para todos. Mas está nas mãos da classe capitalista. Devemos ligar esta luta contra as cotas e contra o governo Hasina à luta contra o capitalismo.<\/p>\n\n\n\n<p>Finalmente, o Estado e os meios de comunicação social no Bangladesh estão conspirando para criar um apagão, impedindo a divulgação de notícias. Na declaração acima, o coordenador do protesto, Nahid Islam, apela corretamente à solidariedade internacional. No entanto, não podemos esperar nada da “comunidade internacional”. Pelo contrário, os governos capitalistas do mundo olham com medo para o que está acontecendo no Bangladesh, porque este movimento está inspirando trabalhadores e estudantes em seus países, que vivem sob a mesma pobreza e tirania do sistema capitalista.<\/p>\n\n\n\n<p>Em vez disso, apelamos aos verdadeiros aliados dos estudantes de Bangladesh – os trabalhadores e estudantes de todo o mundo – para que tomem medidas em toda a parte, em solidariedade com os nossos camaradas, os estudantes do Bangladesh. Já houve protestos entre a diáspora de Bangladesh. Em Londres, ontem à noite, centenas de pessoas se manifestaram em solidariedade com o movimento estudantil, e os camaradas do Partido Comunista Revolucionário, incluindo a candidata nas recentes eleições, Fiona Lali, foram recebidos com tremendo entusiasmo pela multidão.<\/p>\n\n\n\n<p>A partir da Internacional Comunista Revolucionária expressamos a nossa total solidariedade para com os estudantes na sua luta heroica e apelamos a todos os nossos seguidores e leitores para que façam o mesmo!<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-3b06203ab102254e6e72cfc7d2d4a2f4\">“Herói Abu Sayed” por Shahidullah Faraji<\/h2>\n\n\n\n<p>Exigindo um Estado sem discriminação<br>Com a bandeira nacional na cabeça e nas mãos<br>Parado na frente da bala<br>Herói que sacrifica vidas: Mahavira<br>crianças sentindo o calor dos tempos<br>Um cidadão desarmado<br>De pé no chão com as duas mãos estendidas<br>Mas o Estado não o perdoou.<br>Onde quer que eles disparem<br>Existe a bandeira nacional<br>Para proteger a consciência<br>Com a bandeira na mão levantada<br>À luz do sol,<br>Os governantes entenderam &#8211;<br>Exceto pela pena de morte não anunciada<br>Já não se pode resistir a ele.<br>Um Abu Sayed<br>Contra a injustiça, pela justiça<br>A luta se espalhará no céu e no ar,<br>Os estudantes lutarão corpo a corpo<br>hastearão a bandeira nas escolas,<br>No pátio, nas folhas das árvores<br>Aqueles que comem votos<br>Consomem recursos do Estado<br>A guerra de libertação tomou conta deles,<br>o Estado é privatizado,<br>Eles não deixaram Abu Sayed viver.<br>53 anos após a guerra de libertação<br>A guerra de libertação começou novamente,<br>Derramamento de sangue e luta novamente!<br>Novamente o corpo da criança está deitado<br>Cabeça quebrada novamente<br>Novamente o corpo está em pedaços<br>Novamente as ruas estão manchadas de sangue<br>Mães choram de novo<br>Abu Sayed nascerá de novo<br>Uma geração de lutadores pela liberdade nascerá de novo,<br>Aqueles que estão na rua<br>desafiam a morte,<br>Uma bandeira manchada com o sangue de um herói<br>Voará novamente em Bengala, que não tem discriminação<br>Oh herói!<br>Você sabe que os heróis nunca morrem<br>Você nascerá de novo na casa de Bengala<br>Novamente com a bandeira<br>A procissão durará para sempre.<\/p>\n\n\n\n<p>TRADUÇÃO DE FABIANO LEITE.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Uma ira gigantesca explodiu em Bangladesh, depois que o governo da Liga Awami de Sheikh Hasina enviou forças policiais e paramilitares para assassinar estudantes que se manifestavam. Trinta e nove estudantes foram mortos no massacre, realizado sob um apagão na Internet. O que começou como um movimento de protesto estudantil depois de o governo ter reintroduzido um odiado sistema de cotas para os cobiçados empregos no setor público, que favoreceria os apoiadores da Liga Awami, que está no poder. Estes eventos transformaram-se em uma luta amarga contra um regime assassino.<\/p>\n","protected":false},"author":3897,"featured_media":52973,"comment_status":"closed","ping_status":"closed","sticky":true,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2031],"tags":[9162,228,637,803,678,775,665,13,5606],"class_list":["post-52960","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-mundo","tag-bangladesh","tag-estudantes","tag-manifestacao","tag-mobilizacao","tag-morte","tag-movimento","tag-policia","tag-repressao","tag-violencia-policial"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/demo_Image_Rayhan9d_Wikimedia_Commons.jpg?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52960"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3897"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52960"}],"version-history":[{"count":9,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52960\/revisions"}],"predecessor-version":[{"id":52972,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52960\/revisions\/52972"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52973"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52960"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52960"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52960"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}