{"id":52978,"date":"2024-07-23T15:51:22","date_gmt":"2024-07-23T18:51:22","guid":{"rendered":"https:\/\/marxismo.org.br\/?p=52978"},"modified":"2024-07-23T15:53:14","modified_gmt":"2024-07-23T18:53:14","slug":"o-que-esta-por-tras-do-populismo-de-direita-e-como-o-combatemos","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/o-que-esta-por-tras-do-populismo-de-direita-e-como-o-combatemos\/","title":{"rendered":"O que está por trás do “populismo de direita” e como o combatemos?"},"content":{"rendered":"\n<p>Os militantes da Organização Comunista Internacionalista (OCI) participaram das diversas discussões realizadas na Escola Mundial do Comunismo, evento que aconteceu na Itália de 10 a 15 de junho e marcou a fundação da Internacional Comunista Revolucionária (ICR). Durante a escola, o camarada Johannes Halter falou na mesa de discussão sobre “O que está por trás do “populismo de direita” e como lutamos contra ele?”. Confira a transcrição. <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<p>O que estamos conceituando aqui como “populismo de direita” tem como propósito, em última análise, servir à burguesia para ela se apropriar de uma maior fatia da mais-valia produzida pelos trabalhadores e que fica com eles na forma de salários. Tanto dos salários diretos, que vão para o bolso do trabalhador, quanto dos salários indiretos, pagos pela burguesia por meio do Estado, como por exemplo via serviços de saúde, educação e previdência social.<\/p>\n\n\n\n<p>No Brasil tivemos uma experiência recente desse tipo de movimento político que chegou ao governo do país com Jair Bolsonaro. Essa situação foi preparada por um conjunto de circunstâncias. Em primeiro lugar, os capitalistas buscavam uma maior exploração dos trabalhadores, para melhor se posicionarem na competição com outros setores do capital internacional. Combinou-se com isso uma situação em que as massas ficavam cada vez mais insatisfeitas com as suas condições de vida sob o capitalismo<\/p>\n\n\n\n<p>Essa situação encontrou um canal de expressão política nas Manifestações de Junho de 2013 e no golpe institucional de 2016. Tratou-se de um processo de luta de classes muito confuso porque quem governou durante todo o período anterior e que estava no poder durante esses episódios era o maior partido operário do país, o Partido dos Trabalhadores (PT).<\/p>\n\n\n\n<p>A ascensão do “populismo de direita” no Brasil, ao redor da figura de Jair Bolsonaro, e sua vitória eleitoral em 2018 apenas podem ser entendidas em seu sentido correto se abordadas como expressão desse processo. Um quadro que tem como traços marcantes a desmoralização do PT e a crise do sistema político vigente desde a instauração da Nova República em 1988.<\/p>\n\n\n\n<p>A velha direita brasileira viu-se decompor politicamente diante da nova situação aberta com as grandes manifestações que tomaram o país e pelos movimentos políticos desencadeados. Nesse cenário, a esquerda tradicional se moveu cada vez mais em direção ao centro político, aspirando ocupar o espaço como defensora do sistema político capitalista e de seu Estado.<\/p>\n\n\n\n<p>Vimos também nesse período a confirmação de uma lição que temos debatido muito aqui durante a Escola Mundial do Comunismo: o problema da ausência de dialética como ferramenta de interpretação da realidade por parte da esquerda reformista. Devido a essa condição, partidos, sindicatos e lideranças de esquerda sacaram conclusões impressionistas desses acontecimentos, concluindo que o que se desenvolvia era uma ascensão do fascismo e que a classe trabalhadora vivia uma “Onda Conservadora”.<\/p>\n\n\n\n<p>Já a seção brasileira da Internacional Comunista Revolucionária, que na época adotava o nome de Esquerda Marxista, analisou de forma diferente o núcleo motor desses acontecimentos. Para nós, o que crescia era uma insatisfação cada vez maior das massas contra o modo de ser da sociedade capitalista. Que o que falhou não foi a esquerda, mas sim a esquerda reformista que governou o país de 2003 a 2016.<\/p>\n\n\n\n<p>Analisamos que, diante da falência política do que até então os trabalhadores entendiam como esquerda, as massas confusas votaram em Bolsonaro porque ele se apresentava demagogicamente “contra tudo que está aí”. Uma vez eleito, o que se conformou não foi um regime fascista, mas sim um governo com bases sociais frágeis, apoiado na espada, e com uma missão de aplicar um programa ultraliberal contra a mesma base social que o elegeu.<\/p>\n\n\n\n<p>Tratava-se, portanto, de uma receita pronta para a luta de classes, e era para isso que os comunistas deveriam se preparar. Percebemos que essa previsão rapidamente começou a se realizar quando o governo começa seus primeiros golpes contra as massas em 2019. Logo no começo do ano vimos no Brasil o “Carnaval Fora Bolsonaro”, onde grandes blocos de carnaval tomam o país entoando palavras de ordem contra o governo.<\/p>\n\n\n\n<p>Percebendo a temperatura da luta de classes aumentar, no 1º de maio de 2019 a Esquerda Marxista lançou a palavra de ordem Fora Bolsonaro e a levou para as manifestações que passaram a se espalhar pelo país nos meses seguintes. Por isso, a Esquerda Marxista e essa reivindicação foram alvo de um manifesto conjunto de cinco dos maiores partidos de esquerda do país que diziam que não era hora de chamar Fora Bolsonaro porque vivíamos o fascismo e deveríamos ficar na defensiva e aguardar as próximas eleições para tentar mudar a situação.<\/p>\n\n\n\n<p>Durante os quatro anos de governo Bolsonaro, as massas indignadas com esse governo enfrentaram o bloqueio dos partidos e dos sindicatos tradicionais da esquerda brasileira. Diante desse bloqueio e das terríveis consequências da pandemia de Covid-19 no Brasil, as massas se viram obrigadas a levar para o terreno eleitoral a sua luta contra o “populismo de direita” instaurado no governo.<\/p>\n\n\n\n<p>Nossa posição durante todo o período anterior era de que era necessário dar ao Fora Bolsonaro o sentido da derrubada imediata do governo. Além disso, uma vez que as massas derrubassem esse governo pela força das ruas e auto-organizadas, elas estariam em condições de instaurar uma nova forma revolucionária de governo.<\/p>\n\n\n\n<p>Porém, uma vez que a situação empurrou as massas para o cenário eleitoral, nossa posição foi a de eleger um candidato de um partido operário (Lula), contra o candidato do partido da burguesia. Fizemos isso com total independência de classe. Criticamos o programa de Lula, suas limitações, e inclusive suas atitudes de capitulação política que ameaçavam a própria chance de vitória contra Bolsonaro. Porém, chamamos voto crítico nele contra Bolsonaro.<\/p>\n\n\n\n<p>O resultado de todo esse processo foi que nós vencemos! O Fora Bolsonaro se tornou vitorioso, muito mais pelo ódio e indignação das massas trabalhadoras e da juventude do que por qualquer qualidade política de Lula ou do PT.<\/p>\n\n\n\n<p>Aqui temos, portanto, uma lição importante sobre como podemos lutar e derrotar o “populismo de direita”: por meio da tática da frente única proletária. Por meio dessa tática, mesmo uma organização pequena como era a Esquerda Marxista, se tem posições corretas, se dirige-se às massas em movimento e se oferece uma possibilidade luta unitária por suas necessidades sentidas, tem condições de influenciar uma base social muito maior do que seu número de militantes poderia indicar, e de oferecer um caminho por onde as massas podem se expressar e obrigar as grandes organizações e suas lideranças por esse caminho.<\/p>\n\n\n\n<p>O fruto da vitória eleitoral de 2022, entretanto, foi a formação de um tipo de governo que a III Internacional da época de Lênin e Trotsky definiu como um governo operário-liberal. A forma concreta dele no Brasil foi um governo de união nacional de todos os setores da burguesia em defesa da democracia (burguesa).<\/p>\n\n\n\n<p>A covardia da esquerda tradicional e a natureza covarde do governo de coalizão de classes saído das urnas foi responsável por permitir as condições para um setor do bolsonarismo tentar um golpe de Estado em 8 de janeiro de 2023.<\/p>\n\n\n\n<p>Diante desses desdobramentos, a esquerda sem a bússola da dialética apenas foi capaz de extrair conclusões tão impressionistas quanto aquelas a que já chegara no passado. Para ela, o que se tratava era de mais uma demonstração de que o fascismo está batendo às portas. Agora mais do que nunca era necessário tapar o nariz e se unir contra qualquer fração da direita que se diga democrática para fazer a “unidade” e “defender a democracia”.<\/p>\n\n\n\n<p>Para nós da Esquerda Marxista, o que se passou no 8 de janeiro foi uma aventura desesperada de um setor minoritário do bolsonarismo derrotado nas urnas. Uma tentativa de golpe que poderia ter sido esmagada pelas massas que tinham acabado de desmoralizar o bolsonarismo nas urnas. Mas para isso elas precisavam ser convocadas, elas deveriam ter sido chamadas às ruas por suas lideranças partidárias, sindicais e figuras públicas.<\/p>\n\n\n\n<p>Não foi isso o que aconteceu. Os bolsonaristas foram atacados por setores da própria burguesia, que o fizeram com o fim de restabelecer a autoridade do Estado burguês brasileiro.<\/p>\n\n\n\n<p>Porém, esses quatro anos de governo Bolsonaro também foram uma escola para toda uma nova vanguarda de jovens estudantes e trabalhadores. Eles se politizaram lutando para derrubar aquele governo nas ruas, nas manifestações, nos panelaços e depois nas urnas. Foi desse caldeirão político que começaram a surgir milhares e milhares de novos comunistas.<\/p>\n\n\n\n<p>Hoje a classe trabalhadora e os novos comunistas do Brasil estão enfrentando o governo operário-liberal de Lula que governa para os capitalistas e prepara as condições para um novo fortalecimento do “populismo de direita” no Brasil.<\/p>\n\n\n\n<p>Nossa tarefa nessas condições é preparar nossas forças e ajudar as massas a superar o bloqueio de suas direções reformistas na luta contra os governos da burguesia. Seja contra um governo que assuma a forma operário-liberal, como o que Lula lidera hoje, seja contra um governo do tipo “populista de direita” como foi o governo de Bolsonaro no passado.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>A ascensão do “populismo de direita” no Brasil, ao redor da figura de Jair Bolsonaro, e sua vitória eleitoral em 2018 apenas podem ser entendidas em seu sentido correto se abordadas como expressão desse processo. Um quadro que tem como traços marcantes a desmoralização do PT e a crise do sistema político vigente desde a instauração da Nova República em 1988.<\/p>\n","protected":false},"author":10,"featured_media":51250,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[3626],"tags":[994,107,1079,129,61,9164,7215],"class_list":["post-52978","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-luta-de-classes","tag-bolsonaro","tag-burguesia","tag-direita","tag-esquerda","tag-luta-de-classes","tag-populismo","tag-reacionario"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/03\/WhatsApp-Image-2024-03-05-at-06.35.44.jpeg?fit=640%2C321&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52978"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/10"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52978"}],"version-history":[{"count":2,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52978\/revisions"}],"predecessor-version":[{"id":52980,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52978\/revisions\/52980"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/51250"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52978"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52978"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52978"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}