{"id":52982,"date":"2024-07-24T14:23:40","date_gmt":"2024-07-24T17:23:40","guid":{"rendered":"https:\/\/marxismo.org.br\/?p=52982"},"modified":"2024-07-24T15:11:57","modified_gmt":"2024-07-24T18:11:57","slug":"coreia-do-sul-greve-historica-de-trabalhadores-da-samsung-deixa-chips-em-falta","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/coreia-do-sul-greve-historica-de-trabalhadores-da-samsung-deixa-chips-em-falta\/","title":{"rendered":"Coreia do Sul: greve histórica de trabalhadores da Samsung deixa chips em falta"},"content":{"rendered":"\n<p>Na semana passada, uma luta de Davi contra Golias eclodiu na Samsung, o maior <em>Chaebol <\/em>(conglomerado) da Coreia, onde os trabalhadores iniciaram a primeira greve por tempo indeterminado na história da empresa.<\/p>\n\n\n\n<p>A Samsung é uma das maiores corporações do mundo e, sozinha, responde por 20% do PIB da Coreia do Sul. É a principal produtora de chips de memória e controla 42% do mercado global de semicondutores, uma mercadoria vital para a produção de microprocessadores. Desde o início do ano, a empresa registrou um aumento de 900% nos lucros, e projeta um aumento adicional de 1.400% até o final do ano, impulsionada pela crescente demanda por tecnologias de IA.<\/p>\n\n\n\n<p>Durante décadas, a empresa extraiu até a última gota de lucro de seus trabalhadores, com muitas violações relatadas das leis de salário mínimo e trabalhadores em período de experiência, trabalho forçado e demissões injustas. A Samsung resistiu implacavelmente a qualquer tentativa de organização sindical, com seu fundador, Lee Byung-chul, declarando que a empresa nunca permitiria sindicatos &#8220;até que eu tenha terra [do túmulo] sobre meus olhos&#8221;. No entanto, a corporação foi finalmente forçada a reconhecer os sindicatos em 2020, após seu vice-presidente e outros 25 serem presos por atividades ilegais de combate aos sindicatos.<\/p>\n\n\n\n<p>Agora, em 10 de julho, depois da recusa da administração em negociar após uma paralisação inicial de três dias, o Sindicato Nacional dos Trabalhadores da Samsung Electronics (NSEU) declarou uma greve por tempo indeterminado envolvendo 6.500 trabalhadores que lutam contra as péssimas condições de trabalho e pelo reconhecimento de seu sindicato. Este sindicato foi fundado apenas em 2020 e desde então multiplicou-se de três membros para 30 mil, representando um quarto da força de trabalho coreana da Samsung. Significativamente, cerca de 5 mil dos grevistas trabalham diretamente na divisão de semicondutores da empresa.<\/p>\n\n\n\n<p>Esses trabalhadores, em sua maioria mulheres, estão exigindo &#8220;não serem tratados como componentes de máquinas&#8221;. Eles relatam uma série de deformidades físicas resultantes da operação manual contínua na linha de produção, incluindo artrite degenerativa, dedos deformados e síndrome do túnel do carpo. No início deste ano, dois trabalhadores da fábrica de Giheung, que está no centro da greve, foram até mesmo expostos à radiação nuclear!<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img fetchpriority=\"high\" decoding=\"async\" width=\"618\" height=\"412\" src=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Injuries_Image_NSEU.jpeg?resize=618%2C412&#038;ssl=1\" alt=\"\" class=\"wp-image-52986\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Injuries_Image_NSEU.jpeg?resize=1024%2C682&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Injuries_Image_NSEU.jpeg?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Injuries_Image_NSEU.jpeg?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Injuries_Image_NSEU.jpeg?resize=768%2C512&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Injuries_Image_NSEU.jpeg?resize=1536%2C1023&amp;ssl=1 1536w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Injuries_Image_NSEU.jpeg?resize=310%2C205&amp;ssl=1 310w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Injuries_Image_NSEU.jpeg?w=1600&amp;ssl=1 1600w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Injuries_Image_NSEU.jpeg?w=1236&amp;ssl=1 1236w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Os trabalhadores relatam uma série de deformidades físicas resultantes da operação manual contínua na linha de produção \/ Imagem: NSEU <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Nas palavras de um dos trabalhadores grevistas: &#8220;Precisamos nos proteger. A empresa nunca nos protegerá.&#8221;<\/p>\n\n\n\n<p>O NSEU declara publicamente que visa interromper a produção de semicondutores. Enquanto os chefes tentam tranquilizar seus acionistas de que o trabalho continua normalmente, o sindicato relata uma queda na produção de 80% para 18% como resultado da greve. Isso tem grandes implicações para toda a economia mundial e mostra o quanto de poder está concentrado nas mãos deste setor chave da classe trabalhadora.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-be6b5c666e9dce3c38b53821bf1626be\">Crise capitalista<\/h2>\n\n\n\n<p>Essa greve expressa o descontentamento subjacente que se acumulou na indústria de tecnologia e na sociedade sul-coreana ao longo de décadas. O período “milagroso” de crescimento, que transformou a Coreia de um dos países menos desenvolvidos do planeta em uma economia capitalista de alta tecnologia, é uma memória distante. De uma taxa média de crescimento de 6,4% de 1970 a 2022, o Banco da Coreia agora prevê uma queda para 2,1% ao longo da década de 2020.<\/p>\n\n\n\n<p>Essa estagnação teve enormes repercussões sociais. A Coreia do Sul está enfrentando uma crise desenfreada na habitação, uma explosão do endividamento das famílias e uma austeridade implacável.<\/p>\n\n\n\n<p>Apesar dessa crise generalizada, os lucros dos <em>Chaebols <\/em>atingiram níveis recordes devido ao mercado em expansão de microchips e IA. Diante da crescente concorrência das emergentes corporações tecnológicas chinesas, eles estão acompanhando a demanda crescente ao pressionar seus trabalhadores cada vez mais.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"618\" height=\"412\" src=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/workers_Image_NSEU.jpg?resize=618%2C412&#038;ssl=1\" alt=\"\" class=\"wp-image-52987\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/workers_Image_NSEU.jpg?resize=1024%2C683&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/workers_Image_NSEU.jpg?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/workers_Image_NSEU.jpg?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/workers_Image_NSEU.jpg?resize=768%2C512&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/workers_Image_NSEU.jpg?w=1280&amp;ssl=1 1280w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Esta greve expressa o descontentamento subjacente que se acumulou na indústria de tecnologia \/ Imagem: NSEU <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Os trabalhadores sul-coreanos não apenas trabalham algumas das jornadas mais longas de qualquer país da OCDE, como também o fazem em condições inseguras, já que os patrões economizam em saúde e segurança para reduzir custos e acelerar a produção. Entre 2020 e 2023, houve mais de 8 mil mortes relacionadas ao trabalho. No início deste ano, um incêndio em uma fábrica de baterias de lítio matou 22 pessoas. Essas são vítimas das margens de lucro dos patrões, sacrificadas no altar do capital.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-dbc0d6c91fbbc492a479e4d1df11645b\">Luta de classes<\/h2>\n\n\n\n<p>Não é de se estranhar, então, que os trabalhadores sul-coreanos tenham começado a se mover contra essa situação. E os trabalhadores da Samsung não estão sozinhos.<\/p>\n\n\n\n<p>No início de fevereiro, milhares de médicos em formação entraram em greve em protesto contra as disparidades salariais dentro da indústria da saúde. No ano passado, a Confederação Coreana dos Sindicatos (KCTU) convocou uma greve geral de 400 mil trabalhadores contra o governo.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"618\" height=\"412\" src=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/large_demo_Image_NSEU.jpg?resize=618%2C412&#038;ssl=1\" alt=\"\" class=\"wp-image-52988\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/large_demo_Image_NSEU.jpg?resize=1024%2C683&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/large_demo_Image_NSEU.jpg?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/large_demo_Image_NSEU.jpg?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/large_demo_Image_NSEU.jpg?resize=768%2C512&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/large_demo_Image_NSEU.jpg?resize=1536%2C1024&amp;ssl=1 1536w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/large_demo_Image_NSEU.jpg?w=1623&amp;ssl=1 1623w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/large_demo_Image_NSEU.jpg?w=1236&amp;ssl=1 1236w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Não é de se estranhar, então, que os trabalhadores sul-coreanos tenham começado a se mover contra essa situação. \/ Image: NSEU <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>Diante dessa crescente onda de ação industrial, os <em>Chaebols<\/em> podem contar com o regime de Yoon Suk Yeol, que se provou um defensor leal do capital. Desde que assumiu o poder, Yoon, que uma vez fantasiou em impor uma jornada de trabalho de 120 horas semanais, travou uma guerra implacável contra os sindicatos para “proteger a competitividade” do capitalismo coreano. Sedes sindicais foram invadidas e ativistas foram jogados na prisão, tudo sob acusações fabricadas de colaboração com a Coreia do Norte.<\/p>\n\n\n\n<p>Durante a greve dos médicos, o governo só ofereceu acusações hipócritas de que os trabalhadores em greve estavam “colocando os pacientes em perigo”, sem uma única palavra sobre as condições de trabalho perigosas nos próprios hospitais.<\/p>\n\n\n\n<p>Os <em>Chaebols <\/em>e seus lacaios políticos visam quebrar as pernas do movimento sindical e transformar os trabalhadores coreanos em matéria-prima para exploração, mas isso não pode continuar. Os lucros do poderoso setor tecnológico coreano repousam sobre uma bolha instável de investimento especulativo, combinada com a superexploração de milhares de trabalhadores. Enquanto isso, a crise do capitalismo mundial exerce uma pressão geral para baixo sobre salários e condições de vida, e estabelece a base para uma intensificação da luta de classes. Esta greve é apenas o começo.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-3365e5ef4ffc8fe59d37208689076cb3\">Para onde está indo o movimento?<\/h2>\n\n\n\n<p>A greve na Samsung representa um passo heroico para todo o movimento sindical sul-coreano. A vitória elevaria a consciência de toda a classe sobre seu potencial de poder e mostraria que os gigantes capitalistas que dominam a Coreia do Sul podem ser enfrentados e derrotados.<\/p>\n\n\n\n<p>O sindicato deu um início ousado ao estender a greve por tempo indeterminado, mas, para avançar, precisa mobilizar o restante da força de trabalho. Até agora, apenas 20% do sindicato está em greve, e o NSEU é apenas um dos cinco sindicatos organizados dentro da Samsung, embora seja o maior.<\/p>\n\n\n\n<p>Nos primeiros três dias de ação, o sindicato fez um grande impacto com um comício de 2 mil grevistas. No entanto, os comícios subsequentes não conseguiram manter o ímpeto e só conseguiram reunir centenas de pessoas.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"618\" height=\"412\" src=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/marching_Image_NSEU.jpg?resize=618%2C412&#038;ssl=1\" alt=\"\" class=\"wp-image-52989\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/marching_Image_NSEU.jpg?w=1018&amp;ssl=1 1018w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/marching_Image_NSEU.jpg?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/marching_Image_NSEU.jpg?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/marching_Image_NSEU.jpg?resize=768%2C512&amp;ssl=1 768w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">O NSEU representa uma seção extremamente poderosa da classe trabalhadora sul-coreana \/ Imagem: NSEU <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure>\n\n\n\n<p>A única maneira de combater a exaustão é injetar novas forças na greve. De qualquer forma, o NSEU precisa mobilizar os trabalhadores para atrair seus colegas para a luta. Parte do problema tem sido a falta de iniciativa por parte dos líderes sindicais. Nas palavras de um grevista:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Acho que haveria um efeito em cadeia se conquistássemos o restante da força de trabalho, mas parece que não há aviso ou comunicação sobre isso.”<\/p>\n<\/blockquote>\n\n\n\n<p>Para fortalecer a greve é necessário um programa de combate. As camadas mais conservadoras da força de trabalho devem ter confiança de que há um plano que pode fazer a Samsung se ajoelhar e forçá-la a aceitar os termos dos trabalhadores. Eles só serão convencidos a entrar na luta se tiverem certeza de que seus líderes estão preparados para lutar até o fim.<\/p>\n\n\n\n<p>Um plano de escalonamento deve ser elaborado para evitar que a greve se torne isolada e perca o ímpeto. Ao mesmo tempo, o sindicato deve se preparar para um inimigo perigoso em Yoon Suk Yeol e nos corpos armados à disposição do Estado sul-coreano, que – como vimos em sua repressão brutal à greve dos caminhoneiros do ano passado – não pararão por nada para fazer um exemplo sangrento dos trabalhadores em greve.<\/p>\n\n\n\n<p>Para resistir à repressão, o NSEU deve fazer um apelo geral ao restante da classe. O poder do movimento trabalhista sul-coreano foi revelado em 2021 pela greve convocada pela KCTU, que viu 550 mil trabalhadores pararem. Há uma profunda veia de raiva e descontentamento em toda a sociedade.<\/p>\n\n\n\n<p>O NSEU representa uma seção extremamente poderosa da classe trabalhadora sul-coreana com o poder de paralisar o setor mais importante da economia. Eles estão perfeitamente posicionados para liderar toda a classe. Ao se conectar com trabalhadores de outros setores e direcioná-los para uma luta comum, podem formar uma poderosa defesa contra as forças repressivas do Estado e paralisar toda a sociedade.<\/p>\n\n\n\n<p>O que é necessário, em última análise, é uma liderança revolucionária da classe trabalhadora, armada com um firme programa socialista, que possa liberar a fúria que ferve na sociedade sul-coreana e unir essas lutas em um ataque conjunto para derrubar Yoon, as megacorporações e o sistema capitalista como um todo.<\/p>\n\n\n\n<p>TRADUÇÃO DE JESSICA STOLFI. <\/p>\n","protected":false},"excerpt":{"rendered":"<p>Na semana passada, uma luta de Davi contra Golias eclodiu na Samsung, o maior conglomerado da Coreia, onde os trabalhadores iniciaram a primeira greve por tempo indeterminado na história da empresa.<\/p>\n","protected":false},"author":3994,"featured_media":52983,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2031],"tags":[9166,383,33,8662,8663,326],"class_list":["post-52982","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-mundo","tag-chips","tag-coreia-do-sul","tag-greve","tag-ia","tag-interligencia-artificial","tag-samsung"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/main_Image_NSEU.jpg?fit=1064%2C710&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52982"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3994"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52982"}],"version-history":[{"count":3,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52982\/revisions"}],"predecessor-version":[{"id":52991,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52982\/revisions\/52991"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52983"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52982"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52982"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52982"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}