{"id":52995,"date":"2024-07-26T09:55:46","date_gmt":"2024-07-26T12:55:46","guid":{"rendered":"https:\/\/marxismo.org.br\/?p=52995"},"modified":"2024-07-26T09:58:33","modified_gmt":"2024-07-26T12:58:33","slug":"o-que-espera-os-novos-concursados-da-prefeitura-de-joinville","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/o-que-espera-os-novos-concursados-da-prefeitura-de-joinville\/","title":{"rendered":"O que espera os novos concursados da prefeitura de Joinville?"},"content":{"rendered":"\n<p>“Insanidade é almejar resultados diferentes, mas sempre fazer as mesmas coisas” foi com tal frase que o secretário de educação da prefeitura de Joinville, Diego Calegari, começou a “formação de entrada” dos novos servidores de Joinville.<\/p>\n\n\n\n<p>A frase, atribuída a Albert Einstein, ressoou entre os novos servidores da Educação de Joinville como mais um clichê de um chefe que, apesar da boa oratória, quer passar confiança para os não tão novos trabalhadores, já que a grande maioria trabalha há anos na educação da prefeitura e agora mudam apenas o vínculo, de contratado para estatutário.<\/p>\n\n\n\n<p>O concurso já foi encarado como farsa pela maioria destes mesmo servidores, já que a prefeitura trata seus empregados apenas como números, no momento em que encaminha um pesado ataque de terceirizações em diversos setores, principalmente no Hospital São José e também nas escolas, descartando-os no momento que lhe convém.<\/p>\n\n\n\n<p>Outro ponto que chamou muito a atenção dos concursados, é a total falta de transparência da secretaria de Educação na chamada dos concursados, onde eram oferecidas vagas em escolas distantes da maioria dos locais de moradia dos trabalhadores, muitos não tendo a condição de atravessar a cidade para acessar sua tão sonhada efetivação na prefeitura. Como saber se as vagas foram distribuídas com impessoalidade pelo recrutador responsável? Nunca saberemos.<\/p>\n\n\n\n<p>Os trabalhadores sabem de cor que para ter resultados diferentes na educação, precisa-se de condições diferentes. Quem parece não saber disso é a própria Secretaria de Educação e o prefeito Adriano Silva, já que pautam a educação a partir de velhas práticas que, dentro do sistema em que vivemos, já demonstraram não ser efetivas.<\/p>\n\n\n\n<p>A estratégia da Prefeitura de Joinville está pautada no <em>Programa de <\/em><strong><em>Valorização por Resultados na Aprendizagem<\/em><\/strong>, um projeto que visa pagar valores aos professores que tiverem alunos com bons resultados nas avaliações trimestrais elaboradas pela própria prefeitura, uma metodologia que contradiz as formações da própria SED, onde os professores são estimulados a não avaliarem os alunos somente através de provas objetivas.<\/p>\n\n\n\n<p>Como a Corrente Sindical da OCI já demonstrou em outros textos, a política de estado mínimo, de terceirizações e precarizações do Partido Novo e do prefeito Adriano Silva, que está na ordem do dia e que passa pelo modelo educacional também baseado na burocratização da educação e no aumento do trabalho para os professores.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-05f7bc03ce116ac2633cefe90d6ed6ef\">A solução para a educação<\/h2>\n\n\n\n<p>Compete pouco a nós, no capitalismo, acharmos soluções para os problemas que o próprio capitalismo causa, só com o fim desse sistema conseguiremos vislumbrar a libertação para a classe trabalhadora. Porém, somos trabalhadores e sabemos o que deixaria nosso trabalho melhor, e consequentemente, melhores resultados da aprendizagem;<\/p>\n\n\n\n<p>Não há como esperar resultados diferentes da educação quando os jovens ainda ficam apenas um turno nas escolas, se espremendo em mais de 35 alunos por sala ou ainda tendo sua refeição regulada por empresas privadas que lucram com a péssima distribuição de merenda aos alunos.<\/p>\n\n\n\n<p>Do lado do professor, em sua maioria são obrigados a jornadas extenuantes, lidando com turmas lotadas, duas ou três escolas e com horas-atividade que não dão conta do volume de trabalho extraclasse. Quanto a esses problemas, que são centrais a qualidade do ensino, nenhuma palavra da prefeitura.<\/p>\n\n\n\n<p>Como todo trabalhador sabe, as práticas da Prefeitura de Joinville com relação à Educação dos filhos da classe trabalhadora, são comuns. Há todo momento, o estado age contra professores e alunos, individualizando a culpa pelos fracassos que são causados pela sua própria forma de organização. Isso definitivamente não é novidade.<\/p>\n\n\n\n<p>Os “novos” trabalhadores sabem muito bem que não podem confiar no estado e em seus agentes, e que as palavras ditas aos quatro ventos pelo secretário não tem valor algum quando confrontado pela dura realidade dos Centro de Educação Infantil e Escolas Municipais administrados pela prefeitura de Joinville.<\/p>\n\n\n\n<p>O que precisamos é nos organizar para combater este e outros ataques, e avançar na ampliação de direitos e na construção de uma nova sociedade. Entre em contato e organize-se conosco. <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-af87e844c4c6405e1ea6e649e86f26ef\">Quem somos?<\/h2>\n\n\n\n<p>Somos a corrente sindical da Organização Comunista Internacionalista (OCI). Dirigimos o Sinsej entre os anos de 2010 a 2019, quando adotamos o nome Esquerda Marxista. Fazemos oposição à atual direção do Sinsej. Junte-se à OCI no fortalecimento e reconstrução de uma oposição sindical organizada!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Insanidade é almejar resultados diferentes, mas sempre fazer as mesmas coisas” foi com tal frase que o secretário de educação da prefeitura de Joinville, Diego Calegari, começou a “formação de entrada” dos novos servidores de Joinville.<\/p>\n<p>A frase, atribuída a Albert Einstein, ressoou entre os novos servidores da Educação de Joinville como mais um clichê de um chefe que, apesar da boa oratória, quer passar confiança para os não tão novos trabalhadores, já que a grande maioria trabalha há anos na educação da prefeitura e agora mudam apenas o vínculo, de contratado para estatutário.<\/p>\n","protected":false},"author":3995,"featured_media":52996,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[3090,3150],"tags":[1020,1411],"class_list":["post-52995","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-nossas-lutas","category-sindical","tag-concurso","tag-sinsej"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/prefeitura_de_joinville_3_1.jpg?fit=863%2C500&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52995"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3995"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=52995"}],"version-history":[{"count":2,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52995\/revisions"}],"predecessor-version":[{"id":52998,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/52995\/revisions\/52998"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/52996"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=52995"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=52995"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=52995"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}