{"id":53002,"date":"2024-07-31T15:39:04","date_gmt":"2024-07-31T18:39:04","guid":{"rendered":"https:\/\/marxismo.org.br\/?p=53002"},"modified":"2024-07-31T15:39:06","modified_gmt":"2024-07-31T18:39:06","slug":"a-luta-pela-reducao-da-jornada-de-trabalho-sem-reducao-salarial","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/a-luta-pela-reducao-da-jornada-de-trabalho-sem-reducao-salarial\/","title":{"rendered":"A luta pela redução da jornada de trabalho sem redução salarial "},"content":{"rendered":"\n<p>Em junho de 1865, no Conselho Geral da Associação Internacional dos Trabalhadores, Marx apresentou um informe intitulado “Salário, Preço e Lucro”. Nele, explicou que o Valor é objetivo: vem do Trabalho, e não dá subjetividade individual ou dos desejos do Mercado. Assim, o valor, no capitalismo, surge não da circulação das mercadorias, mas da sua produção.<\/p>\n\n\n\n<p>Vale lembrar que esse informe de Marx é uma expressão da disputa política que ele travava dentro da 1ª Internacional contra a ala utópica da direção do movimento. Então, além de uma explicação científica sobre o sistema, Marx estava buscando ganhar militantes e a direção política da Internacional contra os reformistas de seu tempo.<\/p>\n\n\n\n<p>Com ele, vemos também como os preços das mercadorias e os salários &#8211; preço da mercadoria força de trabalho e resultado da extração de mais-valia &#8211; são também variáveis. Quando os capitalistas veem os salários aumentarem, aumentam consigo os preços das mercadorias de primeira necessidade, ficando sempre desfavorável ao trabalhador. Então, os preços são manejados pelo mercado, já o valor, novamente, é determinado pelo Trabalho. Trata-se do oposto da ilusão liberal que prega a crença na &#8220;lei natural&#8221; da autorregulação e equilíbrio do mercado, a partir da oferta e demanda.<\/p>\n\n\n\n<p>Mas é necessário outra distinção para nossa compressão. Para os marxistas, o Trabalho é a intervenção humana na natureza para produção e reprodução da vida. É inerente ao humano, precisamos dele. Como Engels explicou, o trabalho não apenas é feito pelas mãos humanas como foi responsável por fazer as mãos humanas: nossos músculos, ossos e capacidades.&nbsp;<\/p>\n\n\n\n<p>Mas no capitalismo, o trabalhador vende ao proprietário não a categoria Trabalho, mas a sua força de trabalho. Isto é, cedemos temporariamente ao patrão o direito de utilizar esta força vital para a produção e apropriação. O capital transformou tudo isso em mercadoria, inclusive o próprio Tempo. A noção de Tempo foi radicalmente transformada com a revolução industrial. Ditou o relógio, organizou a vida humana a partir do ponteiro, da fábrica, da igreja ao sinal da escola.&nbsp;<\/p>\n\n\n\n<p>Mas atenção, pois a determinação do Valor pelos custos de produção, dito no começo, não é individual, mas pela quantidade média socialmente necessária. Os valores de todas as mercadorias e a quantidade de tempo, a jornada de trabalho para produção são as socialmente necessárias.<\/p>\n\n\n\n<p>Ou seja, os custos e a exploração não são individuais, mas pela média social necessária. De nossa parte, as explorações do trabalho pelos capitalistas também só podem ser combatidas pela classe trabalhadora.<\/p>\n\n\n\n<p>Esse breve preâmbulo, que precisa ser lido em Marx, nos demonstra uma coisa óbvia que precisa ser dita: o humano é uma mercadoria para o capital, assim como tudo nesta sociedade. Para ilustrar isso, Marx utilizou Thomas Hobbes, em “O Leviatã” (1651): <em>“o valor de um homem é, como para todas as outras coisas, o seu preço; quer dizer, o que se pagaria pelo uso de sua força”<\/em>.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-f336c27a347c7b37acc20b044bbebf42\">Dissipando ilusões com um programa comunista<\/h2>\n\n\n\n<p>Entender cientificamente o funcionamento do capitalismo e sua economia é crucial para os comunistas, pois dissipamos ilusões e vemos como as lutas econômicas, por salários, trabalhistas, como a redução da jornada sem redução salarial, devem ser travadas não para apenas conquistas ganhos imediatos, mas como processos transicionais para a revolução, a superação deste sistema.<\/p>\n\n\n\n<p>Neste sentido, encontramos outro guia teórico crucial para nossa luta pela redução da jornada de trabalho sem redução salarial, inscrita no Programa de Transição de Leon Trotsky, publicado em 1938, uma síntese da dialética materialista. Ele nos demonstra como os comunistas defendem as reivindicações da classe trabalhadora.&nbsp;<\/p>\n\n\n\n<p>Vemos como qualquer avanço democrático no capitalismo, como os direitos trabalhistas, são rapidamente retirados em momentos de crise. E sob a fase imperialista e a degeneração deste sistema, nossa geração vive em permanente crise. Por isso, os comunistas devem explicar e organizar as conquistas, como a redução da jornada de trabalho sem redução salarial, como processos permanentes de luta.&nbsp;<\/p>\n\n\n\n<p>Para nós, arrancar vitórias da burguesia só pode ser concretamente possível se colocarmos o proletariado em movimento para a revolução internacional. Não é uma simples pressão em deputados, a eleição de um presidente ou de um congresso de esquerda, ou a tomada de uma entidade de classe com uma política revolucionária.&nbsp;<\/p>\n\n\n\n<p>Se tudo isso acontecer isoladamente, sem a organização independente da classe e a construção de um partido comunista revolucionário, todo avanço será facilmente destruído pelos capitalistas.&nbsp;<\/p>\n\n\n\n<p>Por isso, precisamos combater com um programa comunista, como exposto no Programa de Transição. Nele, Trotsky escreve um ponto que reivindica a Escala Móvel de Salários e das Horas de Trabalho, o qual baseia nossa luta.<\/p>\n\n\n\n<p>Aprendemos que a luta pela redução da jornada de trabalho sem redução salarial é necessariamente aliada ao Pleno Emprego, eliminando um pilar capitalista: o exército de reservas proletários, o desemprego. Ele também é necessariamente vinculado a contratos coletivos de trabalho que assegurem o aumento automático de salários, relacionados à elevação dos preços de mercadorias de primeira necessidade.&nbsp;<\/p>\n\n\n\n<p>Vejam que não há escapatória no capitalismo, basta estudá-lo cientificamente.&nbsp;<\/p>\n\n\n\n<p>Por isso é tão criminoso aos trabalhadores soluções reformistas ou “imediatas” para os problemas da nossa classe, aquelas que pregam um movimento “sem ideologias”, sem “transformar os trabalhadores em militantes comunistas”. É criminoso pois é falso e tenta manejar as necessidades da nossa classe dentro deste sistema.<\/p>\n\n\n\n<p>Em oposição ao pregado pelos idealistas de esquerda e dos reacionários de direita, Trotsky afirma:&nbsp;<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“O direito ao trabalho é o único direito sério que o operário tem numa sociedade fundada sobre a exploração. Entretanto, esse direito lhe é confiscado a cada passo. Contra o desemprego, tanto &#8216;estrutural&#8217; quanto &#8216;conjuntural&#8217;, é preciso lançar, junto com a palavra de ordem de trabalhos públicos, a de escala móvel das horas de trabalho.” <\/p>\n<\/blockquote>\n\n\n\n<p>Naturalmente, há uma resposta pronta para esta reivindicação que garante a vida digna do trabalhadores, onde Trotsky continua:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“Os proprietários e seus advogados demonstrarão a &#8216;impossibilidade de realizar&#8217; essas reivindicações. Os pequenos capitalistas, sobretudo aqueles que caminham para a ruína, invocarão, além do mais, seus livros de contabilidade. [&#8230;] Mas, se o capitalismo é incapaz de satisfazer as reivindicações que surgem infalivelmente dos males que ele mesmo engendrou, que morra! A &#8216;possibilidade&#8217; ou &#8216;impossibilidade&#8217; de realizar as reivindicações é, no caso presente, uma questão de relação de forças que só pode ser resolvida pela luta.”<\/p>\n<\/blockquote>\n\n\n\n<p>Nos é evidente que tudo se resolve no campo político, na correlação de forças da classe. Não no voto, na petição ou no mandamento de um deputado ou de um líder. Estamos organizados, nas ruas, pressionando nossas entidades de classe, construindo nosso partido, exigindo uma escala móvel de salários e horários de trabalho? Em que grau estamos nesta organização? Isso definirá nossa conquista ou não! E estamos em um período histórico propício para tamanha construção!<\/p>\n\n\n\n<p>Esta capacidade de reivindicação, arrancando dos capitalistas sua sanha pela exploração do trabalho, coloca em xeque inclusive o que Trotsky vai chamar do “segredo comercial”, não apenas dos patrões, mas também dos seus políticos de todas as cores, que afirmam não ter dinheiro no Estado e nas empresas para tamanhas exigências dos trabalhadores.<\/p>\n\n\n\n<p>Temos exemplos bem próximos disso em Santa Catarina e Joinville: o governo Jorginho Mello (PL), com bilhões presos em caixa, afirma não ter condições de descompactar a tabela do magistério; a máfia do ônibus em Joinville de Gidion e Transtusa afirma fechar todo o ano no vermelho; a comunitária Univille afirma ter que mensalidades abusivas para garantir o funcionamento do seu ensino. <\/p>\n\n\n\n<p>E todas essas afirmações seguem em absoluto “sigilo comercial”, como verdade pétrea, tal qual a dívida pública, que só com juros toma mais de 40% do orçamento público para o pagamento de supostos credores.&nbsp;<\/p>\n\n\n\n<p>A isso, Trotsky desvela:&nbsp;<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p>“O &#8216;sigilo&#8217; comercial é sempre justificado, na época do capitalismo liberal, pelos interesses da &#8216;concorrência&#8217;. Na realidade, os trustes não guardam segredos entre si. O sigilo comercial, na época atual, é uma conspiração constante do capital monopolista contra a sociedade. [&#8230;] são farsas. [&#8230;] A abolição do &#8216;sigilo comercial&#8217; é o primeiro passo em direção a um verdadeiro controle sobre a indústria. Os operários não possuem menos direitos que os capitalistas em conhecer os &#8216;segredos&#8217; da empresa, do truste, do ramo de indústria, de toda a economia nacional em seu conjunto. Os bancos, a indústria pesada e os transportes centralizados devem ser os primeiros a serem submetidos à observação. As tarefas mais imediatas do controle operário consistem em esclarecer quais são as rendas e as despesas da sociedade, a começar pela empresa isolada; determinar a verdadeira quota do capitalista individual e de todos os exploradores em conjunto na renda nacional; desmascarar os acordos de bastidores e as trapaças dos bancos e trustes; revelar, enfim, diante de toda a sociedade, o assustador desperdício de trabalho humano que resulta da anarquia capitalista e da pura caça ao lucro.” <\/p>\n<\/blockquote>\n\n\n\n<p>E podemos constatar isso na realidade, encravado na história da OCI.&nbsp;<\/p>\n\n\n\n<p>Seguindo o que Trotsky escreveu, aqui em Joinville e em mais de 30 fábricas, nossa organização dirigiu o Movimento das Fábricas Ocupadas e comprovou as fraudes capitalistas, responsáveis por impor suas jornadas de trabalho grotescas sem, ao menos, pagar os salários dos operários.<\/p>\n\n\n\n<p>Em 2002, após oito dias de greve, os operários de Cipla e Interfibra tomaram as fábricas de uma das maiores famílias da burguesia joinvilense, os Batschauer, que controlavam a Corporadora HB com dezenas de empresas e investimentos. Devendo meses de salários e direitos trabalhistas, estes capitalistas afirmavam não ter dinheiro, culpando a crise do seu sistema e, no país, iniciada com o governo Collor. <\/p>\n\n\n\n<p>Porém, ao tomarem o controle fabril, esses operários, dirigidos por nós, viram que era possível não apenas pagar os salários em dia como aumentar a produção ao mesmo tempo que se reduzia a jornada de trabalho!<\/p>\n\n\n\n<p>Em minha dissertação de mestrado, onde realizei uma profunda pesquisa sobre os comunistas e as ocupações fabris em Joinville, apresento esses dados expostos pelos próprios jornais burgueses. Peço licença para a leitura:&nbsp;<\/p>\n\n\n\n<p>“[&#8230;] o Diário Catarinense de 29 de setembro de 2003 [&#8230;] aponta, [&#8230;], o sucesso de faturamento da gestão operária, que havia dobrado, chegando em julho de 2003 a R$ 1,85 milhão e conquistando a redução da jornada de trabalho de 44 para 40 horas semanais, sem alteração dos salários e com reajuste de 18,5% aos operários. Essa matéria, sem autor, também explica que os atrasos promovidos pelos antigos donos tinham sido pagos, apesar de um passivo de R$ 15 milhões ainda em débito”. E continuo:<\/p>\n\n\n\n<p>“Em 8 de dezembro de 2006, a seção Economia do A Notícia, em sua página 12, destaca que os trabalhadores da Cipla vão trabalhar menos, complementada pela página 14 da mesma edição com a nota &#8217;30 horas&#8217;. Ou seja, redução da jornada de trabalho semanal sem perda salarial e com a contratação de mais 78 trabalhadores, situação que atiçava a burguesia nacional com o medo de a moda pegar.”<\/p>\n\n\n\n<p>Foi esta organização, com tamanha correlação de forças dirigida pelos comunistas sob o Programa de Transição, que conquistou efetivamente a redução da jornada de trabalho sem redução salarial, a garantia do emprego e do controle produtivo, em Joinville e no Brasil.&nbsp;<\/p>\n\n\n\n<p>Foram justamente estas conquistas, realizadas não com um mero objetivo de transformar aqueles operários em proprietários, como é a proposta das cooperativas, pois atuamos pela estatização das fábricas e o alastramento dessa experiência para toda a classe trabalhadora no Brasil, que fez a burguesia, o judiciário, o legislativo e o Executivo do presidente Lula, tremerem de medo.&nbsp;<\/p>\n\n\n\n<p>Por isso eles colocaram, em maio de 2007, 150 homens da Polícia Federal, armados até os dentes, para invadir a Cipla Ocupada, prender e processar operários e dirigentes comunistas. Esta “moda” não poderia pegar. Essa “mini revolução” não poderia se desenvolver e demonstrar que todas as justificativas burguesas e dos traidores petistas etc. eram falsas.<\/p>\n\n\n\n<p>Camaradas, este é o funcionamento do sistema capitalista e uma experiência histórica realizada pela OCI e pelos operários do Movimento das Fábricas Ocupadas (MFO). Não somos aventureiros ou idealistas. Somos materialistas, comunistas que atuam na luta de classes com uma única moral e objetivo: a libertação de todas as explorações e opressões contra a classe trabalhadora. Em nosso tempo, temos como tarefa explicar o marxismo a cada trabalhador e jovem e atuar nas ações da classe.&nbsp;<\/p>\n\n\n\n<p>Uma manifestação aguda da radicalização da nossa classe é o movimento Vida Além do Trabalho. Mas o VAT, ou qualquer outro grupo político contemporâneo não inventou essa pauta, nem é dono dela, como sabemos. É uma bandeira histórica de princípios comunistas, que no Brasil foi efetivada pelo MFO e a OCI.<\/p>\n\n\n\n<p>Um dado novo na luta de classes, para além do VAT, é também a campanha salarial dos bancários em São Paulo. Lá, estes trabalhadores também estão propondo uma escala 4&#215;3 com a redução para 32h semanais para aqueles que trabalham 8h por dia e para 24h semanais para aqueles que trabalham 6h diárias.<\/p>\n\n\n\n<p>Tudo isso, porém, só pode ser alcançado com o processo de organização e luta que mencionei, exigindo escala móvel das horas de trabalho e dividindo o trabalho existente entre os trabalhadores sem redução salarial.<\/p>\n\n\n\n<p>Novamente, para terminar, precisamos enfatizar que não basta reduzir a jornada de trabalho sem um aumento geral dos salários, que acompanhe nossas necessidades. Se apenas reduzirem a jornada de trabalho, o trabalhador usará seu tempo livre para outro trabalho, buscando dinheiro para sobreviver e com toda a informalidade brutal que já assola, principalmente os trabalhadores negros no Brasil.<\/p>\n\n\n\n<p>Por isso nosso Programa é de Transição, não de reivindicações mínimas e, depois, máximas, pois elas não acabam por si mesma.<\/p>\n\n\n\n<p>O fim da exploração do trabalho só será possível com o fim da propriedade privada e da extração de mais-valia, com uma nova sociedade onde a economia será planejada pelos trabalhadores e nossas necessidades.<\/p>\n\n\n\n<p>No capitalismo, somos limitados e cerceados do tempo livre, das nossas plenas habilidade e potenciais de desenvolvimento, pois somos absorvidos pelo trabalho alienante, pelo capitalista que transforma o humano em “uma simples máquina, [&#8230;] fisicamente destroçada e espiritualmente animalizada, para produzir riqueza alheia”. <\/p>\n\n\n\n<p>Para destruir esse aviltamento à humanidade, queremos o que defendeu Engels: acabar com o “reino da necessidade” e passar ao “reino da liberdade”. E na Terra, não no paraíso ao lado de Deus depois de morrer de tanto trabalhar. <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<p><strong>Nota:<\/strong> Este informe foi realizado para formação pública da OCI em Joinville, em 11 de julho de 2024.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Em junho de 1865, no Conselho Geral da Associação Internacional dos Trabalhadores, Marx apresentou um informe intitulado “Salário, Preço e Lucro”. Nele, explicou que o Valor é objetivo: vem do Trabalho, e não dá subjetividade individual ou dos desejos do Mercado. Assim, o valor, no capitalismo, surge não da circulação das mercadorias, mas da sua produção.<\/p>\n","protected":false},"author":2180,"featured_media":53053,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[3150],"tags":[179,178,8956,72,22,620,8895,8896],"class_list":["post-53002","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-sindical","tag-comunismo","tag-comunista","tag-escala-6x1","tag-marx","tag-marxismo","tag-trabalho","tag-vat","tag-vida-alem-do-trabalho"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/SMABC-Comemoracao-de-primeiro-de-maio-trabalhadores-Sao-bernardo-dos-campos-sao-paulo-1980.jpg?fit=1000%2C648&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/53002"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2180"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=53002"}],"version-history":[{"count":2,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/53002\/revisions"}],"predecessor-version":[{"id":53054,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/53002\/revisions\/53054"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/53053"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=53002"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=53002"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=53002"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}