{"id":53008,"date":"2024-07-29T16:58:39","date_gmt":"2024-07-29T19:58:39","guid":{"rendered":"https:\/\/marxismo.org.br\/?p=53008"},"modified":"2024-07-29T17:06:19","modified_gmt":"2024-07-29T20:06:19","slug":"por-onde-comecar-como-as-fundacoes-do-bolchevismo-foram-formuladas","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/por-onde-comecar-como-as-fundacoes-do-bolchevismo-foram-formuladas\/","title":{"rendered":"Por onde começar? Como as fundações do bolchevismo foram formuladas"},"content":{"rendered":"\n<p>Os primeiros anos do século XX foram um tempo tumultuoso, tanto para a Rússia como um todo como particularmente para as forças do marxismo. Em fevereiro e março de 1901, as maiores cidades de todo o Império Russo foram abaladas por uma série de protestos em massa organizados por estudantes universitários, que atraíram o apoio e o envolvimento de uma grande camada de trabalhadores. Apesar de suas origens como um protesto estudantil contra os ataques às liberdades acadêmicas, o movimento rapidamente incorporou demandas políticas mais amplas, e tornou-se um ponto de encontro entre as camadas avançadas das massas oprimidas.<\/p>\n\n\n\n<p>Embora o movimento tenha sido eventualmente esmagado pela polícia czarista, era um sinal claro de uma ira fervente que borbulhava por baixo da superfície da sociedade russa. A trajetória desse clima em desenvolvimento era clara, e iria se expressar mais tarde na Revolução Russa de 1905, quando a classe trabalhadora entrou em cena. A tarefa dos comunistas era clara: essas camadas precisavam ser organizadas e precisavam de uma liderança política.<\/p>\n\n\n\n<p>Em 1901, confrontados com esse aumento nas tensões de classe, contudo, os marxistas na Rússia se limitavam a círculos revolucionários limitados, que se espalhavam particularmente entre os estudantes. Após crescerem até um certo tamanho, esses grupos normalmente tentavam estabelecer um jornal local e se conectar com os trabalhadores. Mas logo isso seria seguido de prisões, e então o processo teria que se reiniciar.<\/p>\n\n\n\n<p>Lênin, que havia escapado do exílio na Sibéria para a Suíça apenas alguns meses antes, estava em contato com grupos dispersos de revolucionários por todo o país, que careciam de qualquer coesão ou direção centralizada. Com a publicação de <em>O Que Fazer?, <\/em>Lênin começou um trabalho incansável de unir os comunistas russos em torno de um programa em comum, um jornal a nível nacional e uma estratégia concreta.<\/p>\n\n\n\n<p>O artigo tomou a forma de uma refutação às ideias do <em>Rabocheye Dyelo<\/em>, um jornal publicado por um grupo de marxistas russos da época. O <em>Rabocheye Dyelo<\/em> havia proposto uma variedade de mudanças drásticas na estratégia dos revolucionários em vários pontos, variando de uma rejeição completa à luta política dos trabalhadores até a demanda imediata por protestos “incessantes” e um “ataque direto” ao Estado czarista.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img fetchpriority=\"high\" decoding=\"async\" width=\"618\" height=\"348\" src=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Lenin_Image_public_domain.jpg?resize=618%2C348&#038;ssl=1\" alt=\"\" class=\"wp-image-53011\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Lenin_Image_public_domain.jpg?w=624&amp;ssl=1 624w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Lenin_Image_public_domain.jpg?resize=300%2C169&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Lenin_Image_public_domain.jpg?resize=150%2C84&amp;ssl=1 150w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">Lênin levantava a demanda por um jornal comunista que alcançasse toda a Rússia \/ Imagem: domínio público <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure><\/div>\n\n\n<p>Mas Lênin apontou que esse debate sobre &#8220;táticas&#8221; em abstrato não significava nada se não houvesse um partido coeso para levá-las adiante. Confrontado com a atomização dos membros do partido, a primeira tarefa dos comunistas era providenciar uma estrutura organizacional que poderia permitir que o partido agisse como um.<\/p>\n\n\n\n<p>Conforme Lênin explicava:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p><em>“A tarefa imediata do nosso partido não é de convocar todas as forças disponíveis para o ataque logo agora, mas sim convocar a formação de uma organização revolucionária capaz de unir todas as forças e guiar o movimento na prática, e não apenas no nome”.<\/em><\/p>\n<\/blockquote>\n\n\n\n<p>O partido precisava de um ponto de convergência, em torno do qual os camaradas poderiam organizar tanto a sua atividade interna do partido como a sua agitação e propaganda externa. Com um discernimento característico, Lênin levantou a demanda por um jornal comunista de alcance nacional como uma ferramenta para esse trabalho. O <em>Iskra<\/em> <em>(A Faísca)<\/em>, com o seu comitê editorial no exílio, além do alcance da polícia secreta czarista, providenciou esse órgão central que trabalhou para unificar os comunistas russos.<\/p>\n\n\n\n<p>Esse jornal nacional estava para se tornar um pilar central de todas as atividades dos membros do partido em todo o país. Ele iria fornecer ideias, análises, relatórios e perspectivas claras para os revolucionários de toda a Rússia.<\/p>\n\n\n\n<p>Lênin explicou que, ao invés de substituir a agitação dos camaradas em torno das questões locais, o jornal nacional providenciava um ‘andaime’ geral, ou uma peça central para a organização revolucionária, em torno do qual as tarefas específicas de cada grupo local poderiam se basear.<\/p>\n\n\n\n<p>Ao unir toda a organização ao redor de um único jornal, os camaradas seriam fortalecidos tanto na prática como politicamente, forjando as bases para a construção de um partido que estivesse à altura das grandes tarefas do período.<\/p>\n\n\n\n<p>Em um artigo tão pequeno, Lênin foi incapaz de traçar integralmente o caminho que o partido deveria seguir. Ao invés disso, ele considerou o &#8220;Por Onde Começar?&#8221; como o “esqueleto” de um panfleto que seria publicado um ano mais tarde como &#8220;O Que Fazer?&#8221;. Essa elaboração mais completa da proposta de Lênin para o partido se tornaria um texto fundamental da história do bolchevismo, e ele será o objeto de estudo do artigo da próxima semana desta série. <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-a267e8b6d245fff281cf39066743afa9\"><a><\/a>Por Onde Começar?<\/h2>\n\n\n\n<p>V. I. Lênin<\/p>\n\n\n\n<p>Nos anos recentes, a questão sobre “o que fazer” vem confrontado os social-democratas russos com uma insistência particular. Essa não é uma questão sobre qual caminho devemos escolher (como foi o caso no final dos anos oitenta e no começo dos anos noventa), mas de quais passos concretos precisamos tomar sobre o caminho escolhido e como eles devem ser feitos. Essa é uma questão sobre um sistema e um plano de trabalho prático. E devemos admitir que nós ainda não resolvemos essa questão do caráter e dos métodos de luta, fundamental para um partido que atua na prática, que ainda levanta uma série de diferenças de opinião que revelam uma instabilidade e uma vacilação ideológica deplorável. Por um lado, a ala “economicista”, longe de estar morta, está se esforçando para limitar e restringir o trabalho de organização e agitação política. Por outro lado, o ecletismo sem princípios está novamente erguendo suas cabeças, imitando qualquer “tendência” nova, e é incapaz de distinguir as demandas imediatas das tarefas principais e necessidades permanentes do movimento como um todo. Essa tendência, como sabemos, se abrigou no <em>Rabocheye Dyelo<\/em><sup>1<\/sup>. A última declaração desse jornal sobre o “programa”, um artigo bombástico sob o título bombástico “Uma Virada Histórica” (“<em>Listok<\/em>” <em>Rabochevo Dyela<\/em>, No. 6)<sup>2<\/sup>, confirma com uma ênfase especial a caracterização que fizemos. Ainda ontem havia um flerte com o “economicismo”, uma raiva sobre a condenação resoluta do <em>Rabochaya Mysl<\/em><sup>3<\/sup>, e ainda a apresentação de Plekhanov sobre a questão da luta contra a autocracia tem sido atenuada. Mas hoje as palavras de Liebknecht estão sendo citadas: “Se as circunstâncias mudarem em vinte e quatro horas, então as táticas devem mudar em vinte e quatro horas”. Há um debate sobre uma “organização forte e combativa para o ataque direto, para atacar a autocracia”; de uma “agitação política revolucionária ampla entre as massas” (o quão energéticos estamos agora &#8211; tanto revolucionária como política!); de “chamadas incessantes para protestos de rua”; de “demonstrações de rua com um caráter político pronunciado [<em>sic!<\/em>]”; e assim em diante.<\/p>\n\n\n\n<p>Talvez possamos nos alegrar com a rápida adesão do <em>Rabocheye Dyelo<\/em> ao programa que apresentamos na primeira edição do <em>Iskra<\/em><sup>4<\/sup>, chamando pela formação de um partido forte e bem organizado, cujo objetivo não é somente conquistar concessões isoladas, mas atacar as próprias fundações da autocracia; contudo, a ausência de qualquer ponto de vista definido nesses indivíduos só pode diminuir a nossa felicidade.<\/p>\n\n\n\n<p><em>Rabocheye Dyelo<\/em>, é claro, menciona o nome de Liebknecht em vão. As táticas de agitação em relação à alguma questão especial, ou as táticas em relação a algum detalhe da organização partidária podem mudar em vinte e quatro horas; mas apenas pessoas desprovidas de qualquer princípio são capazes de mudar, em vinte e quatro horas, ou, para essa questão, vinte e quatro meses, as suas visões sobre a necessidade &#8211; no geral, constantemente, e absolutamente &#8211; de uma organização de luta e de agitação política entre as massas. É ridículo alegar circunstâncias diferentes e uma mudança de períodos: a construção de uma organização combativa e a condução da agitação política são essenciais sob quaisquer circunstâncias “monótonas e pacíficas”, em qualquer período, não importa o quão marcada por um “espírito revolucionário em declínio”; entretanto, é precisamente em tais períodos e em tais circunstâncias que o trabalho desse tipo é particularmente necessário, já que é tarde demais pra formar uma organização em momentos de explosões e ebulições; o partido deve estar pronto para a ação quando chegar o aviso prévio. “Mude as táticas em vinte e quatro horas!” Mas para mudar as táticas é necessário primeiro ter táticas; sem uma organização forte e qualificada em levar a luta política adiante sob quaisquer circunstâncias e em qualquer período, não é possível falarmos sobre um plano sistemático de ação, iluminado por princípios firmes que são aplicados firmemente, que por si só seria digno do nome das táticas. Nos deixe, inclusive, considerar a questão; agora estão nos dizendo que o “momento histórico” presenteou o nosso partido com uma questão “completamente nova” &#8211; a questão do terror. Ontem a questão “completamente nova” era a organização política e a agitação; hoje é o terror. Não é estranho ouvir pessoas que esqueceram tão grosseiramente os seus princípios ao se manterem firmes na mudança radical das táticas?<\/p>\n\n\n\n<p>Felizmente, o <em>Rabocheye Dyelo<\/em> está errado. A questão do terror não é nem um pouco nova; seria o suficiente relembrarmos brevemente as visões estabelecidas da social democracia russa sobre o assunto.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"618\" height=\"875\" src=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Iskra_12-1900.jpg?resize=618%2C875&#038;ssl=1\" alt=\"\" class=\"wp-image-53013\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Iskra_12-1900.jpg?resize=723%2C1024&amp;ssl=1 723w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Iskra_12-1900.jpg?resize=212%2C300&amp;ssl=1 212w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Iskra_12-1900.jpg?resize=106%2C150&amp;ssl=1 106w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Iskra_12-1900.jpg?resize=768%2C1087&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Iskra_12-1900.jpg?resize=1085%2C1536&amp;ssl=1 1085w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Iskra_12-1900.jpg?resize=1446%2C2048&amp;ssl=1 1446w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Iskra_12-1900.jpg?w=1755&amp;ssl=1 1755w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/Iskra_12-1900.jpg?w=1236&amp;ssl=1 1236w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><figcaption class=\"wp-element-caption\">“O primeiro passo para alcançar a organização desejada… deve ser a fundação de um jornal político que alcance toda a Rússia” \/ Imagem: domínio público <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div><\/figcaption><\/figure><\/div>\n\n\n<p>Em princípio nós nunca rejeitamos, e nem poderíamos rejeitar, o terror. O terror é uma das formas de ação militar que podem se encaixar perfeitamente e até essencialmente em uma conjuntura específica da batalha, dado o estado definido das tropas e a existência de condições definidas. Mas o ponto importante é que o terror, no momento presente, não é sugerido de maneira alguma como uma operação do exército no campo, uma operação fortemente conectada e integrada com todo um sistema de luta, mas como uma forma independente de ataques ocasionais sem relação com qualquer exército. Sem um corpo central, e com a fraqueza das organizações revolucionárias locais, isso é tudo o que o terror pode ser. Nós declaramos enfaticamente, portanto, que sob as condições presentes tais métodos de luta são inoportunos e incabíveis; que afasta os combatentes mais ativos de sua verdadeira tarefa, a tarefa mais importante do ponto de vista dos interesses do movimento como um todo, e que ele desorganiza não as forças do governo, mas da revolução. Nós precisamos nos recordar dos eventos recentes. Nós vimos com nossos próprios olhos como a massa de trabalhadores e das “pessoas comuns” das cidades avançam na luta, enquanto carece entre os revolucionários os líderes e os organizadores. Sob tais condições, não seria um perigo que, conforme os revolucionários mais enérgicos se dirigem ao terror, os contingentes combatentes, em que já é possível depositar uma confiança séria, serão enfraquecidos? Não há o perigo de romper o contato entre as organizações revolucionárias e a massa desunida dos descontentes, dos manifestantes, e dos dispostos à luta, que são fracos precisamente porque são desunidos? Ainda assim, esse contato é a única garantia do nosso sucesso. Longe de nós querer negar o significado das ações heroicas individuais, mas é a nossa tarefa fazer soar um aviso vigoroso contra a paixão pelo terror, contra elevá-lo a um papel primordial e de meios básicos de luta, como muitas pessoas estão se inclinando fortemente no presente. O terror nunca poderá ser uma operação militar regular; no melhor dos casos serve apenas como um dos métodos empregados em um ataque decisivo. Mas será que nós podemos <em>emitir a chamada<\/em> para tal ataque decisivo no momento atual?<em> Rabocheye Dyelo<\/em> aparentemente pensa que sim. Em qualquer ponto, eles exclamam: “Formem colunas de assalto!” Mas isso, novamente, é mais fervoroso do que racional. O principal corpo das nossas forças militares consiste em voluntários e insurgentes. Nós possuímos apenas uma pequena quantidade de unidades de tropas regulares, e elas sequer estão mobilizadas; elas não estão conectadas umas com as outras, nem foram treinadas para formar colunas de qualquer tipo, quem dirá colunas de assalto. Considerando tudo isso, deve estar claro para qualquer um capaz de analisar as condições gerais de nossa luta e que esteja consciente delas a cada &#8216;giro&#8217; no curso histórico dos eventos que, no momento atual, nosso slogan não pode ser &#8216;Ao ataque!&#8217;, mas sim &#8216;Cerquem a fortaleza do inimigo!&#8217;. Em outras palavras, a tarefa imediata do nosso partido não é convocar todas as forças disponíveis para o ataque imediato, mas sim convocar a formação de uma organização revolucionária capaz de unir todas as forças e guiar o movimento de fato na prática, e não apenas nominalmente, ou seja, uma organização pronta a qualquer momento para apoiar cada protesto e cada explosão social e usá-los para construir e consolidar as forças combativas adequadas para a luta decisiva.<\/p>\n\n\n\n<p>As lições dos eventos de fevereiro e março<sup>5<\/sup> tem sido tão impressionantes que não é possível encontrar mais qualquer desacordo em princípio com essa conclusão. O que precisamos no momento presente, entretanto, não é da solução do problema em princípio, mas de uma solução prática. Nós não devemos ser claros apenas sobre a natureza da organização que precisamos e do seu propósito específico, mas devemos também elaborar um <em>plano<\/em> definido para uma organização, para que a sua formação possa ser levada adiante em todos os aspectos. Considerando a importância urgente da questão, nós, de nossa parte, tomamos a liberdade de submeter os camaradas a um modelo de plano para ser desenvolvido em maior detalhamento em um panfleto que está agora em preparação para ser impresso<sup>6<\/sup>.<\/p>\n\n\n\n<p>Em nossa opinião, o ponto inicial de nossas atividades, o primeiro passo em direção a criar a organização desejada, ou, podemos dizer, a principal linha que, se seguida, permitiria nos desenvolvermos, nos aprofundarmos e estendermos a organização constantemente, deve ser a fundação de um jornal político a nível nacional. Um jornal é o que precisamos acima de tudo; sem isso nós não poderemos conduzir essa propaganda e agitação sistemática e versátil, consistente em princípio, que é a tarefa principal e permanente da social democracia como um todo, e, particularmente, a tarefa mais urgente do momento, quando o interesse na política e nas questões do socialismo tem aumentado entre uma camada mais ampla da população. Nunca essa necessidade havia sido sentida tão profundamente quanto hoje para reforçar a agitação que foi dispersa na forma da ação individual, folhetos e panfletos locais, etc., através da agitação sistemática e generalizada que só podia ser conduzida com o auxílio de uma imprensa periódica. Pode ser dito sem exagero que a frequência e a regularidade com que o jornal é impresso (e distribuído) pode servir como um critério preciso do quão bem esse setor mais essencial e cardinal da nossa atividade militante está se construindo. Além disso, o nosso jornal deve ter alcance nacional. Se nós falharmos, e enquanto falharmos, em combinar os nossos esforços para influenciar as pessoas e o governo através da palavra impressa, será utópico pensar em combinar outros meios, mais complexos, mais difíceis, mas também mais decisivos, para exercer influência. O nosso movimento sofre em primeiro lugar ideologicamente, assim como nas questões práticas e organizacionais, por conta do seu estado de fragmentação, até a imersão quase completa da maioria absoluta dos social democratas no trabalho local, que limita a sua visão, seu escopo de atividades, suas habilidades na manutenção do sigilo e sua preparação. É precisamente nesse estado de fragmentação que é preciso procurar as raízes da instabilidade e as hesitações percebidas acima. O <em>primeiro<\/em> passo para eliminar essa deficiência, para transformar os movimentos locais difusos em um movimento único e em toda a Rússia, deve ser a fundação de um jornal nacional. Por último, o que precisamos é definitivamente de um jornal <em>político<\/em>. Sem um órgão político, um movimento político que mereça esse nome é inconcebível na Europa de hoje. Sem tal jornal não poderemos cumprir a nossa tarefa de forma alguma &#8211; a de concentrar todos os elementos de descontentamento político e protesto, de vitalizar portanto o movimento revolucionário do proletariado. Nós demos o primeiro passo, nós levantamos na classe operária uma paixão pela “economia”, discursando nas fábricas; agora devemos dar o próximo passo, erguendo em cada seção da população que está politicamente consciente uma paixão pelo discurso <em>político<\/em>. Nós não devemos nos desencorajar com o fato de que a voz do discurso político seja hoje tão fraca, tímida, e rara. Isso não é por causa de uma submissão vendida ao despotismo policial, mas porque aqueles que estão dispostos e prontos para a discursarem não tem uma tribuna para falar, nenhuma audiência ansiosa e encorajadora, eles não veem entre as pessoas aquela força na qual valeria a pena se apoiar enquanto direciona suas reclamações contra o governo russo “onipotente”. Mas hoje tudo isso está mudando rapidamente. Essa força existe &#8211; é o proletariado revolucionário, que tem demonstrado a sua prontidão, não apenas para ouvir e apoiar as convocações para a luta política, mas para se engajar corajosamente na batalha. Nós agora estamos em uma posição para providenciar uma tribuna para um discurso nacional contra o governo czarista, e é o nosso papel fazer isso. Essa tribuna deve ser um jornal social democrata. A classe trabalhadora russa, diferente das outras classes e estratos da sociedade russa, demonstra um interesse constante no conhecimento político e manifesta uma demanda constante e extensa (não apenas em períodos de levantes intensos) por literatura clandestina. Quando tal demanda massiva é evidente, quando o treinamento de líderes revolucionários experienciados já começou, e quando a concentração da classe trabalhadora torna ela em maioria absoluta nos distritos operários das grandes cidades, nas moradias e comunidades industriais, é bem viável para o proletariado fundar um jornal político. Através do proletariado, o jornal alcançará a pequena burguesia urbana, o artesão rural e os camponeses, tornando-se, portanto, num verdadeiro jornal político e popular.<\/p>\n\n\n\n<p>No entanto, o papel do jornal não se limita apenas à disseminação de ideias, à educação política e ao recrutamento dos aliados políticos. Um jornal não é somente um propagandista coletivo e um agitador coletivo, ele é também um organizador coletivo. Sobre esse respeito ele pode ser comparado a um andaime que circunda um edifício em construção, que marca os contornos da estrutura e facilita a comunicação entre os construtores, permitindo-os que distribuam o trabalho e que vejam os resultados em comum alcançados pelo trabalho organizado. Com a ajuda do jornal, e através dele, uma organização permanente tomará forma naturalmente, permitindo que se engaje, não apenas nas atividades locais, mas no trabalho geral regular, e treinará os seus membros para acompanhar os eventos políticos com atenção, analisando os seus significados e os seus efeitos nas várias camadas da população, e desenvolverá meios efetivos para que o partido revolucionário influencie nestes eventos. A mera tarefa técnica de fornecer regularmente o jornal com cópias e de promover a distribuição regular necessitará de uma rede de agentes locais do partido unificado, que devem manter um contato constante um com o outro, tendo conhecimento do contexto geral da situação, se acostumando com performar regularmente as suas funções detalhadas no trabalho nacional, e testando as suas forças na organização de várias ações revolucionárias. Essa rede de agentes<sup>7<\/sup> formarão precisamente o esqueleto do tipo de organização que precisamos &#8211; uma que seja grande o suficiente para abarcar o país inteiro; ampla e multifacetada o suficiente para efetuarem uma divisão estrita e detalhada do trabalho; suficientemente bem temperada para ser capaz de conduzir constantemente o <em>seu próprio <\/em>trabalho sob quaisquer circunstâncias, em quaisquer “mudanças repentinas”, e diante de quaisquer contingências; flexível o suficiente para ser capaz, por um lado, de evitar uma batalha aberta contra um inimigo muito mais poderoso, quando o inimigo concentrar todas as suas forças em um único local, e ainda assim, por outro lado, para tomar vantagem de seu descontrole e atacá-lo quando e onde ele menos espera. Hoje nós estamos diante de uma tarefa relativamente fácil de apoiar as demonstrações estudantis nas ruas das grandes cidades; amanhã nós poderemos, talvez, ter a tarefa mais complicada de apoiar, por exemplo, o movimento dos desempregados em alguma área particular, e no dia seguinte poderemos estar postos com a possibilidade de jogar um papel revolucionário em um levante camponês. Hoje nós podemos nos aproveitar da situação política tensa que se ergue em torno da campanha do governo contra o Zemstvo; amanhã poderemos ter que apoiar a indignação popular contra algum bashi-bazouk czarista em campanha e ajudar, por meio de boicotes, acusações, demonstrações, etc., a deixar as coisas tão complicadas para ele a ponto de forçá-lo a recuar abertamente. Tal grau de disposição de combate pode ser desenvolvido apenas através de uma atividade constante das tropas regulares. Se juntarmos nossas forças para produzirmos um jornal comum, esse trabalho treinará e trará para o primeiro plano, não apenas os propagandistas mais hábeis, mas também os organizadores mais capazes, os líderes políticos mais talentosos e capazes do partido, no momento certo, para lançar um slogan para a luta decisiva e para tomar a liderança nessa luta.<\/p>\n\n\n\n<p>Para concluir, apenas algumas palavras para evitar um possível mal entendido. Nós falamos constantemente sobre uma preparação planejada e sistemática, ainda assim não é de forma alguma a nossa intenção de implicar que a autocracia só pode ser derrubada por um cerco regular ou por um assalto organizado. Tal visão seria absurda e doutrinária. Pelo contrário, é muito possível, e historicamente muito mais provável, que a autocracia colapse sob o impacto de uma das explosões espontâneas ou das complicações políticas não previstas que a ameaçam constantemente por todos os lados. Mas nenhum partido político que deseja evitar apostas aventureiras deve basear suas atividades na antecipação de tais explosões e complicações. Nós devemos seguir o nosso caminho, e devemos levar adiante o trabalho regular constantemente, e quanto menos nos basearmos no imprevisto, menor a nossa chance de sermos pegos de surpresa pelos “giros históricos”. <\/p>\n\n\n\n<p>TRADUÇÃO DE JOÃO LUCAS BRANDÃO.<div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<h2 class=\"wp-block-heading\">Notas<\/h2>\n\n\n\n<p><sup>1<\/sup> <em>Rabocheye Dyelo (A Causa Operária)<\/em> &#8211; um jornal com visões “economicistas”, órgão da União dos Social-Democratas Russos do Exterior. Ela aparecia irregularmente e foi publicada em Gênova de abril de 1899 até fevereiro de 1902, sob a edição de B. N. Krichevsky, A. S. Martynov e V. P. Ivanshin. No total, 12 números apareceram em nove edições.<\/p>\n\n\n\n<p>Lênin criticou as visões do grupo <em>Rabocheye Dyelo<\/em> no seu <em>O Que Fazer?<\/em><\/p>\n\n\n\n<p><sup>2<\/sup> <em>“Listok” Rabochevo Dyela (Complemento ao Rabocheye Dyelo)<\/em> &#8211; oito números foram publicados em Gênova, em intervalos irregulares, entre junho de 1900 e julho de 1901<\/p>\n\n\n\n<p><sup>3<\/sup> <em>Rabochaya Mysl (Pensamento Operário)<\/em> &#8211; um jornal “economicista”, órgão da União dos Social-Democratas Russos do Exterior, publicado de outubro de 1897 até dezembro de 1902. No todo 16 edições foram publicadas: os números 3 ao 11 foram publicados em Berlim, e os números restantes em São Petersburgo. Era editada por K. M. Takhtarev e outros.<br>Lênin caracterizou as visões do jornal como uma variante russa do oportunismo internacional, os criticando acidamente em alguns números dos seus artigos publicados no <em>Iskra<\/em> e em outros trabalhos, incluindo em <em>O Que Fazer?<\/em><\/p>\n\n\n\n<p><sup>4<\/sup> Essa referência é ao artigo “As Tarefas Urgentes do Nosso Movimento”, que foi publicado como artigo principal no <em>Iskra<\/em>, No. 1, de dezembro de 1900.<\/p>\n\n\n\n<p><em>Iskra (A Faísca)<\/em> &#8211; o primeiro jornal marxista clandestino publicado em toda a Rússia, fundado por Lênin em 1900. A fundação de um órgão militante do marxismo revolucionário era a tarefa principal que confrontava os social-democratas russos da época.<\/p>\n\n\n\n<p>Já que a publicação de um jornal revolucionário na Rússia era impossível, graças à perseguição policial, Lênin, enquanto ainda estava no exílio na Sibéria, preparou todos os detalhes de um plano para publicar o jornal no exterior. Quando o seu tempo no exílio acabou em janeiro de 1900, ele começou a realizar o seu plano imediatamente. Em fevereiro ele conduziu negociações com Vera Zasulich, que havia ido ilegalmente do exterior para São Petersburgo, sobre a participação do grupo Emancipação do Trabalho na publicação de um jornal marxista em toda a Rússia. A então chamada Conferência Pskov foi realizada em abril, com a participação de V. I. Lênin, L. Martov (Y. O. Tsederbaum), A. N. Potresov, S. I. Radchenko, e dos “marxistas legais” (P. B. Struve e M. I. Tugan-Baranovsky). A conferência ouviu e discutiu o rascunho da declaração editorial sobre o programa e os objetivos do jornal nacional (<em>Iskra<\/em>) e da revista científica e política (<em>Zarya<\/em>). Lênin visitou várias cidades russas &#8211; São Petersburgo, Riga, Pskov, Nizhni Novgorod, Ufa e Samara &#8211; estabelecendo contato com grupos e indivíduos social-democratas e obtendo apoio para o <em>Iskra<\/em>. Em agosto, quando Lênin chegou na Suíça, ele e Potresov realizaram uma conferência com o grupo Emancipação do Trabalho sobre o programa e os objetivos do jornal e da revista, sobre possíveis contribuidores, sobre a composição do Conselho Editorial, e sobre os problemas de residência. Para saber mais sobre a fundação do <em>Iskra<\/em> veja o artigo “Como a ‘Faísca’ Quase se Extinguiu”.<\/p>\n\n\n\n<p>A primeira edição do <em>Iskra<\/em> de Lênin foi publicada em Leipzig em dezembro de 1900; as edições seguintes foram publicadas em Munique; a partir de julho de 1902 foi publicada em Londres; e a partir da primavera de 1903 em Gênova.<\/p>\n\n\n\n<p>O Conselho Editorial consistia em V. I. Lênin, G. V. Plekhanov, L. Martov, P. B. Axelrod, A. N. Potresov, e V. I. Zasulich. O primeiro secretário do Conselho Editorial foi I. G. Smidovich-Leman. A partir da primavera de 1901 o posto foi assumido por N. K. Krupskaya, que estava responsável por toda a correspondência entre o <em>Iskra<\/em> e as organizações social-democratas russas. Lênin era na verdade o editor chefe e a figura de liderança do <em>Iskra<\/em>. Ele publicou os seus artigos sobre todas as questões importantes da organização do partido e da luta de classes do proletariado na Rússia, e tratou dos eventos mais importantes da conjuntura mundial.<\/p>\n\n\n\n<p>O <em>Iskra<\/em> se tornou, como Lênin planejava, um ponto de convergência para as forças do partido, um centro de treinamento para as lideranças trabalhadoras do partido. Em uma série de cidades russas (São Petersburgo, Moscou, Samara, e outras) foram organizados grupos e comitês do Partido Operário Social-Democrata Russo (POSDR) sob a linha do <em>Iskra<\/em> de Lênin. As organizações do <em>Iskra<\/em> germinaram e trabalharam sob a liderança direta dos discípulos e camaradas de armas de Lênin: N. E. Bauman, I. V. Babusbkin, S. I. Gusev, M. I. Kalinin, G. M. Krzhizhanovsky, entre outros. O jornal jogou um papel decisivo na luta pelo Partido Marxista, na derrota dos “economicistas”, e na unificação dos círculos de estudo social-democratas dispersos.<\/p>\n\n\n\n<p>Sob a iniciativa e com a participação direta de Lênin, o Conselho Editorial desenhou o rascunho de um programa do Partido (publicado no <em>Iskra<\/em>, No. 21) e preparou o Segundo Congresso do POSDR, que foi realizado entre julho e agosto de 1903. Naquela época o Congresso convocou a maioria das organizações social-democratas locais da Rússia, que juntaram forças com o <em>Iskra<\/em>, aprovaram seu programa, seu plano organizacional, sua linha tática, e aceitaram-no como seu órgão de liderança. Por uma resolução especial, que exaltou o papel excepcional jogado pelo <em>Iskra<\/em> na luta para construir o Partido, o Congresso adotou o jornal como o órgão central do POSDR, e aprovou um Conselho Editorial que consistia em Lênin, Plekhanov e Martov. Apesar da decisão do Congresso, Martov se recusou a participar, e os números 46 à 51 foram editados por Lênin e Plekhanov. Mais tarde Plekhanov se dirigiu à posição menchevique e demandou que todos os antigos editores mencheviques, apesar de suas rejeições ao Congresso, fossem inseridos no Conselho Editorial. Lênin não poderia concordar com isso, e em 19 de outubro (1 de novembro no novo calendário) de 1903 ele deixou o Conselho Editorial do <em>Iskra <\/em>para fortalecer a sua posição no Comitê Central, e de lá conduzir uma luta contra os oportunistas mencheviques. A edição nº 52 do <em>Iskra<\/em> foi editada apenas por Plekhanov. Em 13 de novembro (26) de 1903, Plekhanov, por sua própria iniciativa e em violação à vontade do Congresso, cooptou todos os antigos editores mencheviques para o Conselho Editorial. A partir da edição nº 52, os mencheviques transformaram o <em>Iskra<\/em> em seu próprio órgão oportunista.<\/p>\n\n\n\n<p><sup>5<\/sup> Essa passagem se refere às ações revolucionárias de massa dos estudantes e trabalhadores &#8211; demonstrações políticas, assembleias, greves &#8211; que ocorreram em fevereiro e março de 1901 em São Petersburgo, Moscou, Kiev, Kharkiv, Cazã, Iaroslavl, Varsóvia, Belostok, Tomsk, Odessa, e outras cidades da Rússia.<\/p>\n\n\n\n<p>O movimento estudantil de 1900 e 1901, que começou com demandas acadêmicas, adquiriu o caráter de uma ação revolucionária contra a política reacionária da autocracia; ele foi apoiado pelos trabalhadores avançados e teve repercussões em todos os segmentos da sociedade russa. A causa direta das demonstrações e greves de fevereiro e março de 1901, foi o envio de 183 estudantes da Universidade de Kiev ao exército como punição pela sua participação em assembleias estudantis. O governo desferiu um ataque furioso contra os participantes das ações revolucionárias; a polícia e os cossacos dispersaram as demonstrações e atacaram os participantes; centenas de estudantes foram presos e expulsos das faculdades e universidades. No 4 (17) de março de 1901 a demonstração na praça em frente à Catedral de Cazã, em São Petersburgo, foi dispersa com uma brutalidade particular. Os eventos de fevereiro e março foram uma evidência da ascensão revolucionária na Rússia; a participação dos trabalhadores no movimento marchando em torno de palavras de ordem políticas foi de tremenda importância.<\/p>\n\n\n\n<p><sup>6<\/sup> A referência é ao trabalho de Lênin <em>O Que Fazer? Questões Candentes de Nosso Movimento<\/em>.<\/p>\n\n\n\n<p><sup>7<\/sup> Será entendido, é claro, que esses agentes poderiam trabalhar com sucesso apenas em contato próximo com os comitês locais (grupos, círculos de estudo) do nosso Partido. No geral, todo o plano que projetamos pode, é claro, ser implementado apenas com o apoio mais ativo dos comitês que em repetidas ocasiões tentaram unificar o Partido e que, temos certeza, alcançarão essa unificação &#8211; se não hoje, então amanhã, se não de uma forma, então da outra. &#8211; <em>Lênin<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Escrito em 1901, &#8220;Por Onde Começar?&#8221; é uma explicação concisa, mas magistral da necessidade da flexibilidade tática e da importância da imprensa revolucionária. O texto contém lições extremamente relevantes para a luta por um partido revolucionário hoje. <\/p>\n","protected":false},"author":3897,"featured_media":53010,"comment_status":"closed","ping_status":"closed","sticky":true,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[9170],"tags":[9171,115,71,280],"class_list":["post-53008","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-ano-lenin","tag-classicos-do-marxismo","tag-historia","tag-lenin","tag-teoria"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/iskra.jpg?fit=1000%2C500&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/53008"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3897"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=53008"}],"version-history":[{"count":5,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/53008\/revisions"}],"predecessor-version":[{"id":53018,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/53008\/revisions\/53018"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/53010"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=53008"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=53008"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=53008"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}