{"id":53019,"date":"2024-07-30T10:30:13","date_gmt":"2024-07-30T13:30:13","guid":{"rendered":"https:\/\/marxismo.org.br\/?p=53019"},"modified":"2024-07-30T14:24:07","modified_gmt":"2024-07-30T17:24:07","slug":"nota-urgente-sobre-a-venezuela-como-chegamos-a-este-beco-sem-saida","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/nota-urgente-sobre-a-venezuela-como-chegamos-a-este-beco-sem-saida\/","title":{"rendered":"Nota urgente sobre a Venezuela – Como chegamos a este beco sem saída?"},"content":{"rendered":"\n<p>A situação na Venezuela se desenvolve muito rápido depois da jornada eleitoral de ontem (28). Esta manhã despontou com fortes panelaços contra a decisão de declarar Nicolás Maduro vencedor das eleições presidenciais. Os panelaços em Caracas ocorreram em bairros operários: em Petare, em Catia, no 23 de Janeiro. Depois, começaram a se estender aos bairros La Dorita, Guarataro, Antímano e nos <em>barrios<\/em>* a leste de Caracas.<\/p>\n\n\n\n<p>Nestes momentos (29) há protestos em todo o país e também repressão policial. Alguns se dirigem aos quartéis militares. Em Santa Capilla, a três quadras do palácio Miraflores, os manifestantes foram detidos pela Guarda. Até o momento em que chegaram grupos de civis armados (resisto-me a chamá-los de coletivos, isso é outra coisa) e iniciou-se um tiroteio, principalmente para o alto, para dispersá-los.<\/p>\n\n\n\n<p>Como foi possível chegar a isso? A jornada eleitoral de ontem enfrentava Nicolás Maduro com Maria Corina Machado (MCM) – o nome do candidato de oposição oficial é irrelevante.<\/p>\n\n\n\n<p>Há que se entender que o governo de Maduro não tem nada a ver com o governo de Chávez. Muito pelo contrário. Chávez liderou a revolução bolivariana (a tomada de terras, as comunas, o controle operário, as nacionalizações, o enfrentamento ao imperialismo, a discussão sobre o socialismo etc.). Maduro presidiu uma restauração burguesa e oligárquica (a devolução de terras aos latifundiários, as privatizações, a destruição do controle operário, o ataque às contratações coletivas, trabalhadores presos por resistir etc.).&nbsp;<\/p>\n\n\n\n<p>Um governo que, além disso, utilizou métodos bonapartistas para eliminar a oposição, e não só a oposição da direita golpista, como também a oposição à esquerda. Retiraram a cédula eleitoral de Tupamaros, da Unidade Popular Venezuelana (UPV), do Pátria Para Todos (PPT), do Partido Comunista da Venezuela (PCV). Com relação a este último, chegaram ao ponto de inventar um partido falso, construído à revelia, para tratar de lhe roubar o nome. Em Barinas, quando perderam as eleições, as anularam, inabilitaram os candidatos de oposição (e os do PCV também) e as repetiram&#8230; mas voltaram a perder.<\/p>\n\n\n\n<p>Enquanto isso, MCM representa a direita rançosa, oligárquica, lacaia do imperialismo. A direita que passou 26 anos entre tentativas de golpe, atentados, apelando à invasão estrangeira, aplaudindo as sanções imperialistas, promovendo guarimbas violentas e, em geral, destilando ódio contra as massas, contra a classe trabalhadora, o povo pobre, os camponeses, que se atreveram a tomar as rédeas do poder do país e ousaram fazer uma revolução.<\/p>\n\n\n\n<p>Os camaradas de <em>Lucha de Clases<\/em>, a ICR na Venezuela, advertiram que a classe trabalhadora não concorria às eleições. Tratava-se de uma opção entre a morte por asfixia e a morte por decapitação.<\/p>\n\n\n\n<p>Mas depois de 10 anos de profunda crise econômica (a combinação do caos de uma revolução sem terminar, das sanções imperialistas e da louca e descontrolada expansão monetária seguida de um ajuste monetarista duro que o povo trabalhador pagou) desgastaram a base de apoio de Maduro, que ele herdou de Chávez e desperdiçou até o ponto em que muitos viram a possibilidade de derrotar o governo pela via eleitoral.<\/p>\n\n\n\n<p>Daí a mobilização nos centros eleitorais que começou, de forma sem precedentes, às 10 horas da noite do dia anterior, no sábado. A jornada eleitoral transcorreu com incidentes menores, com alguns centros de votação não sendo abertos até horas depois da abertura oficial. Mas, no final do dia, a situação começou a escalar. Seguidores da oposição se aglomeraram nos centros de votação para esperar a contagem oficial, que deve ser anunciada publicamente. Alguns exigiam o fechamento dos centros às 6 horas da tarde, tal como estabelecia a norma eleitoral, se não houvesse eleitores esperando.<\/p>\n\n\n\n<p>À medida em que se iam anunciando os resultados de cada centro de votação, eles eram publicados com fotos das atas nas redes. Todas elas davam como vencedor o candidato da oposição. Ouvi falar de apenas uma ata (não a vi) na qual Maduro estava na dianteira. Claro, há cerca de 30 mil atas em todo o país. Algumas dezenas nas redes sociais não determinam o resultado. Mas era significativo que algumas delas eram de bastiões chavistas tradicionais, incluindo o 23 de Janeiro em Caracas, incluindo também o centro de votação de Chávez. Também é significativo que ninguém tenha publicado uma só ata onde Maduro ganhou.<\/p>\n\n\n\n<p>Então veio a interrupção da transmissão dos resultados dos centros de votação ao Conselho Nacional Eleitoral (CNE). O governo disse que foi um ataque cibernético vindo da Macedônia do Norte. Os observadores eleitorais da oposição denunciam que não lhes foi permitido entrar na sala de totalização do CNE, contrariando o regulamento.<\/p>\n\n\n\n<p>Há mais. Grupos de civis armados foram intimidar os que esperavam o anúncio dos resultados de cada centro eleitoral. Em alguns casos dispararam para os dispersar. Em Táchira houve um que foi morto.<\/p>\n\n\n\n<p>Finalmente, lá para as 11 horas da noite, o CNE anunciou um resultado com 80% das atas totalizadas: Maduro com 51% contra 44% de Edmundo González e 4,6% para os demais candidatos. A participação foi de 59%. A tendência é irreversível, disse o CNE.<\/p>\n\n\n\n<p>Os dados oficiais, ainda não totalizados, não coincidiam com as atas que haviam sido publicadas nas redes sociais. Ainda mais, no dia seguinte, o CNE anunciou de forma definitiva a vitória de Maduro sem dar o resultado completo e sem detalhá-lo por estado, município, centro de votação, de tal forma que não se pode comparar os resultados (parciais) oficiais com as atas. Não é de estranhar que muitos não acreditaram nos resultados.<\/p>\n\n\n\n<p>É enorme a hipocrisia tóxica da direita internacional que agora grita fraude, é claro: a hipocrisia do PP espanhol, de Milei, de Donald Trump, do chanceler peruano (cujo cargo se apoia em um golpe de estado!), do fraudulento Vicente Fox, de Bukele e outros personagens grotescos. Estes indivíduos que apoiaram abertamente golpes na Venezuela ou os organizaram diretamente, que aplaudiram o massacre do povo no levante chileno, que reconhecem o governo golpista do Peru, que defendem seus interesses de classe imperialistas por todos os meios ao seu alcance, incluindo o golpe, o massacre, a invasão e o bombardeio aéreo se fosse necessário. Nada temos a ver com eles. São nossos inimigos de classe e os combatemos durante duas décadas. Não vamos deixar de fazê-lo agora.<\/p>\n\n\n\n<p>Mas nada disso explica por que razão os <em>barrios<\/em> desceram às ruas hoje. Isso se explica principalmente por uma dinâmica interna. E a responsabilidade é de Maduro e da cúpula dirigente do PSUV, que traíram a revolução bolivariana.<\/p>\n\n\n\n<p>E assim chegamos à atual situação explosiva e muito perigosa. Uma parte do povo pobre saiu às ruas, de maneira espontânea, para derrotar um governo que já não lhes representa, mas sua única expressão política é MCM, a representante da direita golpista, oligarca e pró-imperialista.<\/p>\n\n\n\n<p>É difícil prever o que vai acontecer. Mas em todas as alternativas mais prováveis, a classe trabalhadora e o povo pobre perdem.&nbsp;<\/p>\n\n\n\n<p>Perdem se o governo patronal de Maduro se mantiver no poder sobre a base da repressão em massa.<\/p>\n\n\n\n<p>Perdem se ele cair e for substituído por MCM, a pupila de Trump, Bolsonaro e Milei. O perigoso é que setores das massas populares parecem ter posto suas esperanças nela. Que ninguém se deixe enganar. Se MCM chegar ao poder aplicará um programa brutal de choque neoliberal à moda de Milei, desmantelando o que resta das conquistas da revolução, privatizando tudo, vendendo a preço de banana as indústrias básicas, arrasando a cano de fuzil qualquer vestígio de poder comunal que reste. E tudo isso, é claro, imposto pela repressão ao movimento operário, popular e camponês, se ousar se opor.<\/p>\n\n\n\n<p>Alguns dirão: “já temos isso com Maduro”. Não. Será pior, se é que é possível. Mas é justamente o termidor burocrático patronal de Maduro que leva diretamente à reação desenfreada de MCM. Além disso, no momento, Maduro só pode se manter no poder com base na repressão aberta e apoiando-se no aparato do Estado.<\/p>\n\n\n\n<p>Alguns perguntarão: “mas havia outra alternativa ante as sanções e a agressão imperialista?” Sim, havia. Estivemos explicando-a direta e indiretamente nos últimos dez anos. A alternativa era a que apontou o próprio Chávez em seu “<em>Golpe de Timón<\/em>”: pulverizar o Estado burguês e construir uma economia socialista. Para isto também apontava a mobilização da classe trabalhadora e do povo pobre a todo momento. Ou seja, completar a revolução abolindo o capitalismo. Isso não teria detido a agressão imperialista nem evitado as guarimbas, as tentativas de golpe e as invasões fracassadas. Mas teria colocado o povo trabalhador no comando, teria fortalecido a sua moral e servido de exemplo para a classe trabalhadora e os camponeses de todo o continente, colocando na mesa a possibilidade real de estender a revolução além das fronteiras da Venezuela.<\/p>\n\n\n\n<p>O PCV merece menção especial. Nós nos solidarizamos desde o início com os camaradas do Partido Comunista ante a ofensiva antidemocrática do governo. Mas é nosso dever também assinalar o que acreditamos terem sido erros graves que os companheiros&nbsp; cometeram. Em primeiro lugar, conceber a APR como uma ferramenta puramente eleitoral, em vez de construí-la, como havia sido combinado, como uma organização de luta. A decisão de lançar o seu congresso fundacional ficou no papel. Aqui a responsabilidade não é só do PCV, mas uma parte importante dela recai sobre os camaradas por ser a organização mais sólida das que faziam parte da APR.<\/p>\n\n\n\n<p>No entanto, mais importante do que isso nos parece o erro de o PCV ter apoiado nestas eleições um candidato patronal, que havia participado de tentativas golpistas, com o argumento de uma frente única pela democratização e pela necessidade de se recuperar as instituições e a Constituição. Agora apelam pela criação de “espaços de ampla unidade para fortalecer a luta pela recuperação da Constituição e do estado de direito na Venezuela”, o que poderia ser interpretado como um apelo de ação ao lado de MCM!<\/p>\n\n\n\n<p>Estes erros da esquerda deixaram a classe trabalhadora totalmente órfã de uma direção própria e a reboque dos interesses burgueses.<\/p>\n\n\n\n<p>O que resta agora? Aconteça o que acontecer, é decisivo impulsionar fortemente a necessidade da organização independente da classe trabalhadora por seus próprios interesses. Governe quem governe, defendem-se os interesses da classe.<\/p>\n\n\n\n<p>E, além disso, há que se fazer um balanço sério da experiência da revolução bolivariana, de suas conquistas, mas, sobretudo, de suas limitações. Quem faz uma revolução pela metade cava sua própria cova. Aprender com os erros do passado para não voltar a repeti-los!<\/p>\n\n\n\n<p>29 de julho de 2024&nbsp;<\/p>\n\n\n\n<p>TRADUÇÃO DE FABIANO LEITE.<\/p>\n\n\n\n<div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<p>* Na Venezuela, os <em>barrios <\/em>são as chamadas favelas no Brasil.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>A situação na Venezuela se desenvolve muito rápido depois da jornada eleitoral de ontem (28). Esta manhã despontou com fortes panelaços contra a decisão de declarar Nicolás Maduro vencedor das eleições presidenciais. Os panelaços em Caracas ocorreram em bairros operários: em Petare, em Catia, no 23 de Janeiro. Depois, começaram a se estender aos bairros La Dorita, Guarataro, Antímano e nos barrios a leste de Caracas.<\/p>\n","protected":false},"author":2220,"featured_media":53022,"comment_status":"closed","ping_status":"closed","sticky":true,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2031],"tags":[29,249,6146,6,1488,16,93,341,8854,61,372,8947,48],"class_list":["post-53019","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-mundo","tag-america-latina","tag-argentina","tag-chavismo","tag-crise","tag-eleicao","tag-eleicoes","tag-eua","tag-hugo-chavez","tag-javier-milei","tag-luta-de-classes","tag-maduro","tag-milei","tag-venezuela"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/eleicoes-venezuela-2024.jpg?fit=1000%2C500&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/53019"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2220"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=53019"}],"version-history":[{"count":13,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/53019\/revisions"}],"predecessor-version":[{"id":53039,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/53019\/revisions\/53039"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/53022"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=53019"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=53019"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=53019"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}