{"id":53040,"date":"2024-07-30T19:05:20","date_gmt":"2024-07-30T22:05:20","guid":{"rendered":"https:\/\/marxismo.org.br\/?p=53040"},"modified":"2024-07-30T19:05:21","modified_gmt":"2024-07-30T22:05:21","slug":"abaixo-o-regime-assassino-de-hasina-vitoria-para-os-estudantes-de-bangladesh-declaracao-da-icr","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/abaixo-o-regime-assassino-de-hasina-vitoria-para-os-estudantes-de-bangladesh-declaracao-da-icr\/","title":{"rendered":"Abaixo o regime assassino de Hasina! Vitória para os estudantes de Bangladesh! – Declaração da ICR"},"content":{"rendered":"\n<p>A Internacional Comunista Revolucionária saúda a coragem inspiradora dos estudantes de Bangladesh. O seu movimento, que começou como um protesto contra o corrupto sistema de cotas, escalou para exigir a queda do regime assassino de Hasina. Nossos camaradas, em mais de 40 países ao redor do mundo, estão em total solidariedade com vocês. A justa causa dos estudantes de Bangladesh é a causa da classe trabalhadora e da juventude do mundo inteiro! O mundo deve saber o que realmente está acontecendo em Bangladesh.&nbsp;<\/p>\n\n\n\n<p>Há muito que o movimento deixou de ser apenas sobre o corrupto sistema de cotas, utilizado pelo regime de Hasina para recompensar seus lacaios mais leais. Desde que o regime respondeu com assassinatos, prisões e torturas, ficou claro que uma existência livre e digna para as massas em Bangladesh é impossível enquanto esse regime for mantido, ele deve ser derrubado e os assassinos levados à justiça. Nas palavras dos estudantes, &#8220;primeiro contamos os corpos, depois contamos a cota&#8221;.<\/p>\n\n\n\n<p>A necessidade de solidariedade internacional é urgente. Apesar da campanha de assassinatos conduzida pelo regime de Hasina, os estudantes, em desafio, se recusaram a recuar em uma só de suas demandas. A repressão também não diminuiu. A polícia continua com suas batidas de porta em porta. Mais de 2.000 foram presos, de acordo com números oficiais.<\/p>\n\n\n\n<p>Os corpos ainda estão chegando aos necrotérios. Os médicos estão relatando que os corpos estão sendo empilhados uns sobre os outros enquanto os necrotérios ficam lotados. Os jornais em Bangladesh contaram mais de 200 mortos, mas esse número provavelmente é uma subestimação grosseira.<\/p>\n\n\n\n<p>O regime está tentando desesperadamente cobrir seus rastros. A polícia foi de hospital em hospital e confiscou os registros dos falecidos para que ninguém saiba a verdadeira escala de seus crimes. Mas não permitiremos que esse acobertamento tenha êxito!<\/p>\n\n\n\n<p>É dever internacionalista de estudantes e trabalhadores de todos os lugares lançar luz sobre os crimes do regime de Hasina e romper a conspiração de silêncio cúmplice da mídia internacional.&nbsp;<\/p>\n\n\n\n<p>Expressamos nosso total repúdio a esse muro de silêncio da mídia. A imprensa, propriedade de bilionários, vê Hasina como uma representante leal de sua classe. Ela transformou Bangladesh em um paraíso de mão de obra barata para sua classe explorar. Do sangue da classe trabalhadora de Bangladesh, eles extraem enormes lucros todos os anos. Portanto, vergonhosamente fecham os olhos para o derramamento de mais sangue para manter seu leal fantoche.<\/p>\n\n\n\n<p>Da mesma forma, expressamos nosso total repúdio à chamada &#8220;comunidade internacional&#8221;. Eles não moveram um dedo. Essa &#8220;comunidade&#8221; é formada de saqueadores e exploradores. Hasina é uma deles. Esses regimes capitalistas corruptos percebem o estado de ânimo subterrâneo de raiva revolucionária entre os trabalhadores e jovens de seus próprios países. Nada causa mais medo em seus corações do que a perspectiva do exemplo corajoso dos estudantes de Bangladesh ser replicado em casa.<\/p>\n\n\n\n<p>Esta é a verdade dos regimes nos Estados Unidos, na Grã-Bretanha, na Índia e até mesmo no Paquistão. O regime de Hasina tenta culpar o velho inimigo, o Paquistão, e os &#8220;atores obscuros&#8221; que manipulam os protestos. Eles mentem! As corruptas camarilhas governantes em todos esses países &#8211; sejam elas amigas ou rivais de Hasina e sua gangue – temem o exemplo dos estudantes de Bangladesh!<\/p>\n\n\n\n<p>Mas os pobres e oprimidos de todos os lugares olham com a mais calorosa simpatia para sua luta. Aos estudantes de Bangladesh, dizemos: aqui está seu único aliado real, a juventude e a classe trabalhadora de Bangladesh e do mundo inteiro!<\/p>\n\n\n\n<p>Faremos tudo o que pudermos para chamar a atenção da classe trabalhadora de todos os lugares para sua situação. Convocamos protestos de solidariedade em todos os principais campi, na frente das embaixadas e dos meios de comunicação; convocamos sindicatos e organizações de trabalhadores, e organizações estudantis de todos os lugares, para se unirem às comunidades da diáspora a fim de organizar protestos denunciando o massacre.<\/p>\n\n\n\n<p>Não nos enganemos, esta é uma guerra de classes que Hasina está travando. Seu regime tem apenas um objetivo: criar uma situação &#8220;de ordem&#8221; na qual a classe capitalista – os fabricantes de vestuário, as multinacionais gigantes e, claro, sua própria camarilha – possa explorar e roubar em paz as massas trabalhadoras de Bangladesh.<\/p>\n\n\n\n<p>As massas estão sendo esmagadas impiedosamente pela crise do capitalismo, pela inflação, desemprego e pobreza. Milhões foram forçados a emigrar em busca de empregos para sustentar suas famílias em seus países de origem, muitas vezes acabando em empregos mal pagos, sem direitos, e sofrendo racismo e opressão nos países para onde foram.<\/p>\n\n\n\n<p>Eles chegaram ao limite do que podem tolerar. Eles identificaram a luta dos estudantes com sua própria luta contra a opressão e a exploração. Hasina sentiu a ameaça de uma explosão da classe trabalhadora. Isso teria derrubado seu regime, disso não há dúvidas. Ela, então, optou por um processo mais rápido e brutal de repressão antes que tal movimento pudesse se espalhar para os trabalhadores.<\/p>\n\n\n\n<p>Sheikh Hasina chamou os manifestantes estudantis de <em>rajakars<\/em> (paramilitares contrarrevolucionários usados ​​durante a guerra de independência de 1971), mas, na realidade, é a Liga Awami e a classe dominante de Bangladesh como um todo que traíram a luta de libertação, que foi travada pelos trabalhadores, estudantes e camponeses pobres. Na verdade, os estudantes de Bangladesh em seu movimento contra as cotas estão reacendendo a chama da luta revolucionária e reatando o nó da história com o que há de melhor das tradições revolucionárias do passado.<\/p>\n\n\n\n<p>Mas, ao mesmo tempo em que usa a máxima brutalidade contra as massas, ela fez tudo o que estava ao seu alcance para agradar os capitalistas e garantir que as massas fossem esmagadas sem prejudicar seus lucros. O toque de recolher e o apagão criaram um sofrimento severo para as massas. No entanto, Hasina isentou 400 fábricas de vestuário nas Zonas de Processamento de Exportação (EPZ) de Chittagong, onde 500.000 trabalhadores do vestuário são empregados.<\/p>\n\n\n\n<p>Elas estão sendo autorizadas a permanecer abertas para que os capitalistas possam continuar a obter seus lucros fabulosos sem obstáculos. No entanto, não há nada que Hasina e a classe dominante temam mais do que o movimento estudantil se unir aos trabalhadores, e especialmente aos trabalhadores do vestuário, de cujo poder tivemos um vislumbre durante a onda de greves em novembro.<\/p>\n\n\n\n<p>Temos visto, portanto, forças estatais sendo usadas para impedir que qualquer um entre ou saia das EPZs. O regime está tentando estabelecer um cordão sanitário entre os estudantes e esses poderosos setores da classe trabalhadora.<\/p>\n\n\n\n<p>Para levar o movimento à vitória, precisamos romper esse cordão. Para derrubar o regime de Hasina, o poder da classe trabalhadora deve ser mobilizado. O que é necessário é um <em>Hartal<\/em> total (greve geral e paralisação), vinculado à formação de <em>sa<\/em><em>ṅ<\/em><em>grāma pari<\/em><em>ṣ<\/em><em>ada<\/em> (conselhos de luta) reunindo estudantes e trabalhadores.<\/p>\n\n\n\n<p>Por meio desses comitês de ação, organizados em nível local, municipal, distrital e nacional, seria possível não apenas coordenar a autodefesa e ampliar sistematicamente o movimento, mas também formar órgãos de poder dos trabalhadores que pudessem desafiar o regime brutal e levantar a questão de quem governa o país. O ponto não é substituir a Liga Awami pelo igualmente corrupto BNP [Partido Nacionalista de Bangladesh], que também serve aos interesses dos capitalistas e das multinacionais, e sim que os trabalhadores de Bangladesh tomem a direção do país em suas próprias mãos.<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li><strong>Vitória para os estudantes de Bangladesh! Vida longa à solidariedade internacional!<\/strong><\/li>\n\n\n\n<li><strong>Abaixo o regime Hasina! Abaixo o capitalismo!<\/strong><\/li>\n<\/ul>\n\n\n\n<p>26 de julho de 2024<\/p>\n","protected":false},"excerpt":{"rendered":"<p>A Internacional Comunista Revolucionária saúda a coragem inspiradora dos estudantes de Bangladesh. O seu movimento, que começou como um protesto contra o corrupto sistema de cotas, escalou para exigir a queda do regime assassino de Hasina. Nossos camaradas, em mais de 40 países ao redor do mundo, estão em total solidariedade com vocês. A justa causa dos estudantes de Bangladesh é a causa da classe trabalhadora e da juventude do mundo inteiro! O mundo deve saber o que realmente está acontecendo em Bangladesh. <\/p>\n","protected":false},"author":2065,"featured_media":53041,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[2031],"tags":[],"class_list":["post-53040","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-mundo"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/07\/bangladesh.jpg?fit=1000%2C500&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/53040"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2065"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=53040"}],"version-history":[{"count":1,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/53040\/revisions"}],"predecessor-version":[{"id":53042,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/53040\/revisions\/53042"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/53041"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=53040"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=53040"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=53040"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}