{"id":53057,"date":"2024-08-01T11:59:02","date_gmt":"2024-08-01T14:59:02","guid":{"rendered":"https:\/\/marxismo.org.br\/?p=53057"},"modified":"2024-08-01T11:59:04","modified_gmt":"2024-08-01T14:59:04","slug":"pedro-moro-pede-demissao-da-cptm-e-mais-uma-vez-a-farsa-da-privatizacao-e-exposta","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/pedro-moro-pede-demissao-da-cptm-e-mais-uma-vez-a-farsa-da-privatizacao-e-exposta\/","title":{"rendered":"Pedro Moro pede demissão da CPTM e mais uma vez a farsa da privatização é exposta"},"content":{"rendered":"\n<p>No último dia 18 de julho, o então presidente da Companhia Paulista de Trens Metropolitanos (CPTM), Pedro Moro, pediu demissão da empresa e se preparou para assumir uma posição na diretoria da TIC Trens, criada na esteira da concessão da linha 7 realizada em fevereiro deste ano.<\/p>\n\n\n\n<p>Esse caso expõe não apenas a podridão do indivíduo, que trabalhou ativamente para a privatização da empresa enquanto era presidente, mas de todo o sistema, já que esse caso não é o primeiro nem exceção e sim a regra das privatizações. A própria Via Mobilidade é hoje presidida por um ex-gerente do departamento das linhas 8 e 9, Francisco Pierrini, que assumiu o cargo logo após a entrega das linhas pelo governo João Doria.<\/p>\n\n\n\n<p>Em todas as privatizações vemos a mesma lógica: enquanto os trabalhadores da base são demitidos em massa e substituídos por outros em condições de trabalho muito mais precárias, os gestores e diretores do alto escalão são rapidamente absorvidos pelas empresas privadas, muitas vezes em uma situação muito melhor do que quando estavam na empresa pública.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-52298d447b91d08f4d527b789a4f03dd\">O desmonte das empresas estatais<\/h2>\n\n\n\n<p>Para os capitalistas que assumem os serviços públicos, trata-se de absorver “profissionais” com experiência na gestão. Mesmo os supersalários destinados a atraí-los não constituem sequer um problema, afinal – assim como observamos na concessão das linhas 8 e 9 e em muitas outras privatizações – o Estado continua custeando a operação, e após as privatizações o peso para o orçamento público só aumenta!&nbsp;<\/p>\n\n\n\n<p>Nem mesmo as leis criadas pela própria burguesia constituem qualquer obstáculo para a suas ambições. A lei da suspeição que impõe um tempo mínimo para que um gestor passe de uma empresa pública para a iniciativa privada é habilmente contornada com base em “detalhes técnicos”. Afinal, Pedro Moro não estaria indo para a nova empresa na posição de CEO ou presidente, apenas um diretor! A burguesia, com seu exército de servos na forma de escritórios de advocacia, brinca com a lei com a mesma felicidade com que o porco rola na lama.<\/p>\n\n\n\n<p>Os principais argumentos utilizados pela mídia burguesa para justificar as privatizações, como o “fim dos supersalários” e a “desoneração do Estado”, mostram-se completamente falsos. Não apenas os verdadeiros detentores dos supersalários nas empresas públicas têm seus privilégios ampliados quando passam para a iniciativa privada, como o Estado segue pagando a conta. Essa é a essência das políticas de privatização: aumentar a exploração do conjunto da classe trabalhadora e os lucros da burguesia.<\/p>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-ea559f10c4d97dd1f427e41cc8cc1bcb\">Por transporte público, gratuito e para todos!<\/h2>\n\n\n\n<p>Pedro Moro, assim como todos esses seres desprezíveis que se tornam alvo da raiva dos trabalhadores das empresas públicas quando se vendem para a iniciativa privada, tiveram suas carreiras iniciadas e impulsionadas justamente a partir das relações com “padrinhos” entre os representantes da burguesia no Estado.<\/p>\n\n\n\n<p>Enquanto na base das empresas públicas como a CPTM os trabalhadores são submetidos a concurso público e precisam provar sua competência, a alta direção dessas empresas é formada a partir de indicações políticas: o governador escolhe o secretário que escolhe os presidentes das empresas públicas sob sua pasta, os presidentes, por sua vez, escolhem os gerentes e por aí vai, numa corrente onde a apadrinhagem política sempre se sobrepõe a qualquer critério técnico.<\/p>\n\n\n\n<p>A própria CPTM conta com indivíduos muito capazes em seus quadros de trabalhadores da base, que conhecem as nuances do trabalho como a palma de sua mão. Muitos deles possuem um amor genuíno pela profissão (temos até nome para eles, são os “ferrofãs”) e sem dúvida seriam gestores muito mais eficientes que esses indicados e não exigiriam um décimo das mordomias!<\/p>\n\n\n\n<p>No entanto, sob o capitalismo, o transporte é pensado como uma mercadoria e não como um meio para atender da maneira mais eficiente possível as demandas da sociedade. Apenas a mais plena democracia operária, com a escolha pelos trabalhadores dos seus chefes e gestores da base ao topo da empresa, pode erradicar os supersalários e colocar “a pessoa certa na posição certa”. Personagens como Pedro Moro e Francisco Pierrini não são necessários em nada para manter uma empresa como a CPTM funcionando, são antes de tudo um empecilho, pertencem à lata de lixo da história. Apenas a gestão democrática da empresa pelo conjunto dos trabalhadores pode tornar realidade um transporte público, gratuito e para todos!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>No último dia 18 de julho, o então presidente da Companhia Paulista de Trens Metropolitanos (CPTM), Pedro Moro, pediu demissão da empresa e se preparou para assumir uma posição na diretoria da TIC Trens, criada na esteira da concessão da linha 7 realizada em fevereiro deste ano.<\/p>\n","protected":false},"author":2916,"featured_media":53058,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[3150],"tags":[2636,9172,2871,953,409,674,8562,1517],"class_list":["post-53057","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-sindical","tag-cptm","tag-linha-7","tag-metro","tag-pl","tag-privatizacao","tag-sp","tag-tarcisio-de-freitas","tag-trem"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/08\/cptm-031-960x640-1.jpg?fit=960%2C640&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/53057"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2916"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=53057"}],"version-history":[{"count":1,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/53057\/revisions"}],"predecessor-version":[{"id":53059,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/53057\/revisions\/53059"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/53058"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=53057"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=53057"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=53057"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}