{"id":53060,"date":"2024-08-01T13:16:43","date_gmt":"2024-08-01T16:16:43","guid":{"rendered":"https:\/\/marxismo.org.br\/?p=53060"},"modified":"2024-08-01T14:07:27","modified_gmt":"2024-08-01T17:07:27","slug":"os-motivos-pelos-quais-um-militante-da-oci-renuncia-ao-seu-posto-na-direcao-do-sindicato-dos-metroviarios-de-sp","status":"publish","type":"post","link":"https:\/\/marxismo.org.br\/os-motivos-pelos-quais-um-militante-da-oci-renuncia-ao-seu-posto-na-direcao-do-sindicato-dos-metroviarios-de-sp\/","title":{"rendered":"Os motivos pelos quais um militante da OCI renuncia ao seu posto na direção do Sindicato dos Metroviários de SP"},"content":{"rendered":"\n<p>Diante de graves posturas da direção majoritária do Sindicato dos Metroviários de São Paulo (Resistência\/PSOL e PSTU), o diretor Felipe Carvalho, militante da OCI, renunciou ao seu posto na direção do sindicato e publicou para os trabalhadores da categoria a carta aberta abaixo.<\/p>\n\n\n\n<p>Ele segue ativo na luta da categoria impulsionando junto a outros trabalhadores metroviários o movimento &#8220;Sindicato nos Trilhos&#8221; além de editar o boletim &#8220;Composição Comunista&#8221; em colaboração com militantes da OCI que trabalham na CPTM (empresa ferroviária irmã do Metrô em SP). <div class=\"clear\"><\/div><div style=\"margin-top:10px; margin-bottom:10px;\" class=\"divider divider-normal\"><\/div>\n\n\n\n<h2 class=\"wp-block-heading has-vivid-red-color has-text-color has-link-color wp-elements-ebb10ccb79c615a40c0d25ba8505fbce\">Carta de Renúncia <\/h2>\n\n\n\n<p>Prezados Metroviários,<\/p>\n\n\n\n<p>Eu, Felipe F. Carvalho, venho por meio desta, formalizar a minha renúncia do posto de diretor de base do Sindicato dos Metroviários de SP da gestão 2022\/2025, a partir desta data.<\/p>\n\n\n\n<p>Comunico à categoria que esta decisão é resultado de diversas situações que considero inaceitáveis para uma gestão de uma entidade sindical e que tais ocorrências comprometem a integridade e a credibilidade da entidade.<\/p>\n\n\n\n<p>Portanto, deixo claro a impossibilidade de permanecer em uma diretoria que é conivente com práticas de gangsterismo e para lutar contra isso atuarei na base categoria com movimentos e outras correntes que sejam oposição a esse tipo de sindicalismo e que queiram lutar pelos Metroviários.<\/p>\n\n\n\n<p>Além disso, ao longo desse tempo que estive como diretor de base deste sindicato, observei várias práticas cometidas por essa gestão e a anterior, que julgo serem prejudiciais aos princípios de transparência, democracia e respeito aos direitos dos trabalhadores associados. Entre essas práticas, destaco:<\/p>\n\n\n\n<ol class=\"wp-block-list\">\n<li><strong>Falta de Democracia: <\/strong>Temos visto o avanço da burocratização do nosso sindicato, desde o início das assembleias online, presenciamos diversos momentos com perguntas mal formuladas propositalmente para induzir a categoria, ou mesmo, assembleias em horário incompatível com a possibilidade dos trabalhadores interessados exporem suas opiniões, debaterem e se pronunciarem com os mesmos direitos que a mesa diretora. <br><br>A majoritária ou a própria presidência decidem de forma unilateral e antidemocrática, vetam falas da oposição e inclusive já fizeram acordos e tomaram decisões importantes pelas costas da categoria e da própria diretoria do sindicato, bem como a falta de consultas adequadas aos membros. Antes de tomar decisões cruciais é extremamente importante para a democracia operária, o debate de ideias.<br><\/li>\n\n\n\n<li><strong>Coação: <\/strong>Há prática sistemática de coação contra membros que expressam opiniões divergentes, ou que questionam a majoritária e as decisões tomadas. Essa cultura de intimidação está crescente nessa gestão, de tal forma que chegamos a ter atitudes típicas de gangsterismo dentro do próprio grupo do whatsapp da diretoria, totalmente incompatível com os valores que um sindicato democrático deveria promover e até mesmo nas assembleias foi possível a categoria enxergar essa falta de democracia ou no fato de nem ouvir a base da categoria.<br><\/li>\n\n\n\n<li><strong>Irregularidades:<\/strong> Identifiquei indícios de má administração e outras práticas deixando de repassar informações importantes, que deveriam ser passadas à categoria. Tenho convicção de que esses atos estão comprometendo a eficiência, a democracia operária e burocratizando a entidade ao ponto de termos decisões individuais de quem busca outras ambições, ao invés de coletivas que busquem os interesses comuns dos metroviários.<\/li>\n<\/ol>\n\n\n\n<ol class=\"wp-block-list\">\n<li><\/li>\n<\/ol>\n\n\n\n<p>Essas questões comprometem a finalidade do sindicato e desrespeitam os direitos dos membros que acreditam na luta justa e transparente por melhores condições de trabalho e direitos.<\/p>\n\n\n\n<p>Assim, além de renunciar de fazer parte desta direção, faço esta denúncia formal com caráter de alerta a toda a categoria e aos diretores que ainda prezam pela democracia operária dentro do nosso sindicato, para que as práticas mencionadas sejam devidamente debatidas e corrigidas se assim desejarem.<\/p>\n\n\n\n<p>Deixo aqui um resumo das situações que presenciei, expus e critiquei durante o período dessa gestão:<\/p>\n\n\n\n<p>Em setembro de 2022 após o metrô dar calote nos Steps da categoria, parte da diretoria do sindicato achava necessário uma mobilização devido a esse tema, ainda nem tínhamos assumido formalmente, pois a gestão só começaria em novembro, mas a linha da majoritária “chega de sufoco” (Resistência\/PSOL) foi de não fazer nada pra não “prejudicar” a campanha para governador de Fernando Haddad. As minhas falas sempre levaram em consideração o sentimento da base que eu representava e nesse sentido veio a segunda traição, quando saiu o edital de terceirização da Via Permanente. Conseguimos convencer que deveria acontecer uma assembleia em torno desse tema, mas Camila e Fajardo, então coordenadores, não aceitaram fazer nenhuma mobilização.<\/p>\n\n\n\n<p>Em janeiro de 2023, após reunião discutimos as pautas principais, campanha pelos Steps, periculosidade do CCO, PR (participação nos resultados) atrasadas de 2021\/22\/23 e concurso público. Parte da diretoria do “Chega de Sufoco” (Resistência\/PSOL) estava com medo de fazer greve e queria encerrar a campanha e para isso criaram várias desculpas, dizendo que a base não estava mobilizada ou que pelo fato da assembleia estar vazia não daria pra fazer a greve, etc.<\/p>\n\n\n\n<p>Após várias discordâncias e muita pressão nossa, o “Alternativa” decidiu dividir a posição da diretoria e foi a favor da greve em 22\/03\/2023. Eis que essa greve, com votação dividida, durou quase 2 dias e em todos os jornais da mídia burguesa saiu que nos 100 primeiros dias do governo Tarcísio o que pesou contra foi a greve dos Metroviários, mas a saída da greve foi precoce (numa votação com maioria de apenas 21 votos) e a categoria recebeu um valor muito menor do que o que era devido e tinha condições de conquistar se aguardasse para definirmos a continuidade da greve ao fim do dia e não às 8h enquanto muitos metroviários ainda estavam dormindo e não puderam votar.<\/p>\n\n\n\n<p>Em junho de 2023, a diretoria demitiu uma funcionária puérpera, após retornar da licença maternidade, com a filha recém nascida na UTI. Fui atrás das informações, entrei em contato com essa funcionária e levei o caso à minha base, onde fizemos arrecadação para ajudar com os custos emergenciais da nenê. Depois propus à diretoria a readmissão da funcionária ou a extensão da estabilidade igualando-se à das metroviárias que é de 12 meses após a maternidade e a presidente Camila de forma irredutível não aceitou. Eis que foi necessário iniciarmos um abaixo-assinado que atingiu mais de 100 assinaturas em menos de 2 dias. Só assim, com muita pressão e de um grupo de mulheres que a diretoria aceitou ampliar a estabilidade, mas que pagaria como prêmio os outros 6 meses de que faltavam.<\/p>\n\n\n\n<p>Na campanha salarial de 2023, também ficou registrado a incapacidade, o medo de lutar e a falta de transparência onde a Presidente, o Vice Presidente e o Secretário Geral foram em uma reunião para sugerir a proposta que o Metrô deveria fazer para que fechássemos a campanha, ou seja, uma proposta à qual nem a categoria e nem o restante da diretoria haviam sido informados.<\/p>\n\n\n\n<p>Após essa campanha em que deixei claro a necessidade de mantermos a reivindicação principal que era o concurso público e pedi para que tomássemos aquela como uma campanha fundamental, o Metrô e o governo Tarcísio enxergaram uma fraqueza e iniciaram um ciclo muito maior de ataques e desmonte, demitindo um diretor do sindicato no dia seguinte ao fechamento da campanha, demitindo operadores cujas demissões haviam sido revertidas com luta e paralisação, novos editais de terceirização e a diretoria inerte.<\/p>\n\n\n\n<p>Eis que a pressão por uma luta unificada iniciou e a ideia de um plebiscito para mobilizar foi aprovada, mas para algumas correntes aquilo era mera perfumaria pra dizerem que estavam lutando quando na verdade, nunca acreditaram que a luta pudesse trazer a vitória contra a privatização.<\/p>\n\n\n\n<p>Mas, aqueles que acreditavam que aconteceria uma unidade da base se moblizaram para construir – foi o caso do Comitê de Luta contra a Privatização da CPTM, que criou um abaixo-assinado para que os seus sindicatos se unissem e fizessem assembleias em conjunto. Conseguimos que as assembleias fossem na mesma data, mas para as burocracias era ruim se fosse uma assembleia única, pois usaram o discurso de que o outro não queria fazer greve maior que 24h e por isso não podiam quebrar a unidade. Mentiras, pois já haviam anunciado para imprensa que seria uma paralisação de 24h antes de acontecerem as assembleias. Fui extremamente contra essa posição que golpeava a democracia operária.<\/p>\n\n\n\n<p>Já em 2024 o governo e o Metrô perceberam mais fraqueza e decidiram passar o trator, extinguindo setores, demitindo em massa e criando cargos de confiança para pelegos desmobilizarem qualquer tipo de reação da base.<\/p>\n\n\n\n<p>Nessas condições, cobrei uma postura mais firme e reações contundentes aos ataques sofridos pela categoria, mas a diretoria passava a colocar mais medo na categoria e fazia atos muito menores e sem força para mudar nada como o café com vizinho que já é desprezado pelo metrô, pois sabe que é só mais um blefe!<\/p>\n\n\n\n<p>Por fim, alguns acontecimentos e a forma que foi tratada a ocorrência, onde um diretor ligado à corrente majoritária (CHEGA DE SUFOCO), a mesma corrente da presidente do sindicato, ameaçou e injuriou no grupo de whatsapp da diretoria um outro diretor.<\/p>\n\n\n\n<p>Esse diretor que fez as ameaças ainda colocou um vídeo onde criminosos matavam um indivíduo, inclusive me citando e ao outro diretor, com o intuito de ameaçar e nos intimidar. Além de passar pano pra ocorrência, o grupo da presidente decidiu encobrir e omitir da categoria, algo que no meu entendimento abre brecha para novas ocorrências semelhantes ou piores. A direção do sindicato reunida não tomou nenhuma atitude contra o diretor que fez as ameaças, considerando que ele já havia pedido desculpas. (!!!)<\/p>\n\n\n\n<p>Fica claro e evidente a impossibilidade de permanecer nessa diretoria, mas seguirei lutando na base, com o movimento Sindicato nos Trilhos e organizando o boletim Composição Comunista, que envolve metroviários e trabalhadores da CPTM!<\/p>\n\n\n\n<p>Agradeço pela atenção e fico à disposição para quaisquer esclarecimentos adicionais, que se façam necessários.<\/p>\n\n\n\n<p>Nossa luta é mais forte que qualquer burocracia sindical.<\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Diante de graves posturas da direção majoritária do Sindicato dos Metroviários de São Paulo (Resistência\/PSOL e PSTU), o diretor Felipe Carvalho, militante da OCI, renunciou ao seu posto na direção do sindicato e publicou para os trabalhadores da categoria a carta aberta abaixo.<\/p>\n<p>Ele segue ativo na luta da categoria impulsionando junto a outros trabalhadores metroviários o movimento &#8220;Sindicato nos Trilhos&#8221; além de editar o boletim &#8220;Composição Comunista&#8221; em colaboração com militantes da OCI que trabalham na CPTM (empresa ferroviária irmã do Metrô em SP).<\/p>\n","protected":false},"author":3996,"featured_media":53062,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[3150],"tags":[2636,61,2871,8601,237,17,674],"class_list":["post-53060","post","type-post","status-publish","format-standard","has-post-thumbnail","","category-sindical","tag-cptm","tag-luta-de-classes","tag-metro","tag-metroviarios","tag-sindical","tag-sindicato","tag-sp"],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2024\/08\/metroviarios.jpg?fit=1000%2C500&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/53060"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/3996"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=53060"}],"version-history":[{"count":5,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/53060\/revisions"}],"predecessor-version":[{"id":53066,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/posts\/53060\/revisions\/53066"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/53062"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=53060"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/categories?post=53060"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/tags?post=53060"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}