{"id":2041,"date":"2012-02-28T11:08:51","date_gmt":"2012-02-28T14:08:51","guid":{"rendered":"http:\/\/www.marxismo.org.br\/wordpress\/quem-somos\/"},"modified":"2024-06-25T16:35:03","modified_gmt":"2024-06-25T19:35:03","slug":"quem-somos","status":"publish","type":"page","link":"https:\/\/marxismo.org.br\/quem-somos\/","title":{"rendered":"Quem somos"},"content":{"rendered":"<p><strong>A Organização Comunista Internacionalista (novo nome da Esquerda Marxista) é uma associação voluntária de militantes que luta pela derrubada do capitalismo e a edificação de uma sociedade socialista em todo o mundo, para a construção do futuro comunista da humanidade<\/strong><strong>. Somos a seção brasileira da Internacional Comunista Revolucionária (ICR), que está presente em dezenas de países no combate pela construção de uma Internacional revolucionária comunista com influência de massas.<\/strong><\/p>\n<p>Nossa organização orgulha-se de ter dirigido o Movimento das Fábricas Ocupadas no Brasil, que teve início em 2002 com a ocupação das fábricas Cipla e Interfibra, em Joinville (SC), e se alastrou para diversas outras fábricas pelo país nos anos seguintes, como a Flaskô, em Sumaré (SP). Foram diversas fábricas ocupadas pelos trabalhadores, que mantiveram a produção, reduziram a jornada de trabalho sem redução de salários, e lutaram pela estatização sob controle operário. O movimento foi duramente golpeado em 2007 pelo então governo Lula, que realizou uma intervenção federal nas fábricas Cipla e Interfibra com forte aparato policial, pondo fim ao controle operário nas principais empresas (conheça mais sobre a história do movimento <a href=\"https:\/\/www.marxismo.org.br\/fabricas-ocupadas-20-anos\/\" target=\"_blank\" rel=\"noopener\">aqui<\/a>).<\/p>\n<p>O programa da Organização Comunista Internacionalista (OCI) e da ICR exprime a continuidade da luta dos marxistas pelo partido revolucionário: essa luta se iniciou com o trabalho de Karl Marx e Friedrich Engels na Liga dos Comunistas e, posteriormente em maior escala, na Associação Internacional dos Trabalhadores (1ª Internacional); continuou com a 2ª Internacional até a guerra de 1914, na luta dirigida por Lenin pela 3ª Internacional durante a guerra, sua fundação em 1919 e a realização de seus quatro primeiros congressos; com a Oposição de Esquerda Internacional dirigida por Trotsky e outros bolcheviques, bem como sua continuidade na 4ª Internacional, fundada em 1938. Este é o legado que a Organização Comunista Internacionalista reivindica.<\/p>\n<figure id=\"attachment_15236\" aria-describedby=\"caption-attachment-15236\" style=\"width: 618px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2017\/12\/JoinUs.jpg\" rel=\"attachment wp-att-15236\"><img fetchpriority=\"high\" decoding=\"async\" class=\"wp-image-15236 size-large\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2017\/12\/JoinUs-1024x683.jpg?resize=618%2C412\" alt=\"\" width=\"618\" height=\"412\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/JoinUs.jpg?resize=1024%2C683&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/JoinUs.jpg?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/JoinUs.jpg?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/JoinUs.jpg?resize=768%2C512&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/JoinUs.jpg?w=1200&amp;ssl=1 1200w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><\/a><figcaption id=\"caption-attachment-15236\" class=\"wp-caption-text\">Camaradas da seção britânica da ICR<\/figcaption><\/figure>\n<p>Recusamos as seitas autoproclamadas como “Internacional”. Nós reivindicamos as ideias de Leon Trotsky, seus métodos, e o programa de fundação da 4ª Internacional, o Programa de Transição. Consideramos que a 4ª Internacional foi destruída organizativamente entre 1946 e 1953 e não existe mais. Sua necessidade, entretanto, está reafirmada a cada momento na atualidade. Por isso continuamos a luta pela construção de uma verdadeira Internacional comunista com influência de massas.<\/p>\n<p>Nossa produção política e teórica internacional pode ser verificada no portal “In Defence of Marxism” (<a href=\"http:\/\/www.marxist.com\/\">www.marxist.com<\/a>). E no Brasil nosso site (<a href=\"https:\/\/www.marxismo.org.br\/\">www.marxismo.org.br<\/a>) recebe dezenas de milhares de visitas por mês. Além disso, produzimos o jornal “Tempo de Revolução”, sustentado com as vendas e assinaturas, e publicamos a edição em português da revista &#8220;América Socialista\/Em Defesa do Marxismo&#8221; &#8211; versão brasileira da revista teórica da ICR.<\/p>\n<p>Para a Organização Comunista Internacionalista, sem teoria revolucionária não há movimento revolucionário consequente. Por isso, realizamos regularmente atividades de formação teórica e política, como escolas nacionais de quadros, seminários, escolas de formação regionais e debates públicos sobre temas marxistas, históricos e políticos. Nossas iniciativas públicas de formação teórica de maior sucesso são a Universidade Marxista Internacional e a Universidade Marxista Brasil, além de um programa interno permanente de formação dos nossos militantes que se chama Universidade Vermelha. Também promovemos a publicação de livros, brochuras etc., através da Editora Marxista, com destaque para a publicação em 2 volumes da biografia de Stalin escrita por Trotsky.<\/p>\n<p>Mantemos ainda a Livraria Marxista com vendas pela internet de nossas publicações e livros de nossa editora para todo o Brasil (<a href=\"http:\/\/www.livrariamarxista.com.br\/\">www.livrariamarxista.com.br<\/a>).<\/p>\n<p>Os militantes da Organização Comunista Internacionalista intervêm cotidianamente nas escolas, universidades, fábricas, serviços públicos, bairros e comunidades, nas ruas e nas lutas práticas e teóricas, ombro a ombro com o movimento real da juventude e da classe trabalhadora brasileira e internacional. Nós combatemos pelas reivindicações dos trabalhadores e da juventude sempre explicando que os problemas que sofremos hoje – desemprego, baixos salários, discriminações e opressões diversas, saúde, educação, transporte, segurança – são resultados da sociedade capitalista, da exploração da força de trabalho para garantir os lucros dos capitalistas. E afirmamos que esses males só podem ser erradicados da face da Terra com o fim da exploração capitalista e com a construção de uma sociedade sem explorados nem exploradores, uma sociedade socialista. Neste sentido, intervimos nas lutas dos trabalhadores e da juventude com o objetivo de ajudar seus combatentes a levá-las até as últimas consequências, convidando os melhores elementos a se juntar às nossas fileiras.<\/p>\n<p><a href=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2017\/12\/marx-engels.jpg\"><img decoding=\"async\" class=\"aligncenter size-large wp-image-15243\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2017\/12\/marx-engels-1024x700.jpg?resize=618%2C422\" alt=\"\" width=\"618\" height=\"422\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/marx-engels.jpg?resize=1024%2C700&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/marx-engels.jpg?resize=150%2C103&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/marx-engels.jpg?resize=300%2C205&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/marx-engels.jpg?resize=768%2C525&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/marx-engels.jpg?resize=110%2C75&amp;ssl=1 110w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/marx-engels.jpg?w=1151&amp;ssl=1 1151w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><\/a><\/p>\n<h4><strong>Nossas raízes e nossa história<\/strong><\/h4>\n<p>Nosso método de análise é o materialismo dialético, elaborado e utilizado por Marx e Engels durante suas vidas no combate pela emancipação dos trabalhadores. O “Manifesto do Partido Comunista” explica como funciona a sociedade:<\/p>\n<blockquote><p>A história de toda a sociedade até aqui é a história de lutas de classes. Senhores e escravos, patrício e plebeu, senhores feudais e servos, mestres e oficiais, em suma, opressores e oprimidos, estiveram em constante oposição uns aos outros, travaram uma luta ininterrupta, ora oculta ora aberta, uma luta que de cada vez acabou por uma reconfiguração revolucionária de toda a sociedade ou pelo declínio comum das classes em luta&#8230;<br \/>\nA nossa época, a época da burguesia, distingue-se, contudo, por ter simplificado as oposições de classes. A sociedade toda cinde-se, cada vez mais, em dois grandes campos inimigos, em duas grandes classes que diretamente se enfrentam: burguesia e proletariado.<\/p><\/blockquote>\n<h4><strong>As Internacionais e a luta por uma nova Internacional<\/strong><\/h4>\n<p>A luta dos trabalhadores, do proletariado, nasce com o capitalismo. A burguesia extrai seus lucros da produção capitalista, explorando o proletariado. A luta do proletariado levou à construção de sindicatos e de partidos políticos. A Liga dos Comunistas foi uma primeira tentativa da construção internacional de um partido do proletariado. Ela foi destruída na repressão que se seguiu à derrota da onda revolucionária de 1848. Posteriormente, Marx e Engels foram decisivos na construção da 1ª Internacional (Associação Internacional dos Trabalhadores), fundada em 1864 e dissolvida após a derrota da Comuna de Paris, primeiro governo operário do mundo, em 1871.<\/p>\n<p>A 2ª Internacional nasceu a partir da construção do Partido Operário Social Democrata Alemão, que foi o primeiro partido legalizado da classe operária, e formou milhões de operários no combate político. Ao contrário das duas outras experiências, foi a sua direção que se rendeu à burguesia em 1914, votando a favor dos créditos de guerra em quase todos os países europeus e mergulhando o mundo na carnificina da 1ª Guerra Mundial.<\/p>\n<p>Poucos foram os líderes que resistiram a essa rendição. Na Alemanha, Rosa Luxemburgo e Karl Liebknecht, na Rússia, Lenin e Trotsky e o Partido Bolchevique. Eles foram decisivos na Revolução Russa de 1917. A partir dali, foi construída a 3ª Internacional (Internacional Comunista – IC), que foi destruída pela contrarrevolução stalinista na URSS e dissolvida formalmente por Stalin em 1943 para agradar seus aliados imperialistas. Trotsky, o líder da Revolução de Outubro ao lado de Lenin, foi exilado. Organiza a Oposição de Esquerda Internacional e, depois do papel que o Partido Comunista Alemão teve na ascensão de Hitler ao poder em 1933, sob a direção de Stalin e da IC, combateu então pela fundação de uma nova Internacional, a 4ª Internacional.<\/p>\n<p><span style=\"font-size: revert; color: initial;\">O Programa de Transição explica esse combate:<\/span><\/p>\n<blockquote><p>A situação política mundial no seu conjunto caracteriza-se, antes de mais nada, pela crise histórica da direção do proletariado. A premissa econômica da revolução proletária já alcançou há muito o ponto mais elevado que possa ser atingido sob o capitalismo. As forças produtivas da humanidade deixaram de crescer. As novas invenções e os novos progressos técnicos não conduzem mais a um crescimento da riqueza material. As crises conjunturais, nas condições da crise social de todo o sistema capitalista, sobrecarregam as massas de privações e sofrimentos cada vez maiores. O crescimento do desemprego aprofunda, por sua vez, a crise financeira do Estado e mina os sistemas monetários estremecidos&#8230;<br \/>\nOs falatórios de toda espécie, segundo os quais as condições históricas não estariam &#8220;maduras&#8221; para o socialismo, são apenas produto da ignorância ou de um engano consciente. As premissas objetivas da revolução proletária não estão somente maduras: elas começam a apodrecer. Sem vitória da revolução socialista no próximo período histórico, toda a civilização humana está ameaçada de ser conduzida a uma catástrofe. Tudo depende do proletariado, ou seja, antes de mais nada, de sua vanguarda revolucionária. A crise histórica da humanidade reduz-se à crise da direção revolucionária. (Leon Trotsky, Programa de Transição)<\/p><\/blockquote>\n<p>Isto foi escrito em 1938. Trotsky foi assassinado em 1940, no início da 2ª Guerra Mundial, que destruiu imensas quantidades de forças produtivas e matou dezenas de milhões de pessoas. Ao final da guerra as massas estavam em revolta, mas a direção da 4ª Internacional, fundada em 1938, não estava à altura dos acontecimentos que se seguiram.<\/p>\n<p>As massas sem uma direção revolucionária procuravam tomar em suas mãos seus próprios destinos e faziam revoluções que estremeciam o mundo. Exemplos são a Revolução Grega, desarmada e traída por Stalin, a Independência da Índia, a independência dos países africanos e asiáticos, a Revolução Boliviana, a Revolução Chinesa, a Revolução Cubana, as revoluções contra a burocracia soviética na Hungria, Berlim Oriental, Polônia. Enquanto isso a então direção da 4ª Internacional perdia-se em análises e decisões impressionistas ou adaptadas sob a pressão do imenso aparato stalinista que saíra reforçado da guerra, resolvia suas divergências com exclusões e expulsões burocráticas, sem uma discussão real.<\/p>\n<p>Além disso, sua direção, Michel Pablo, Pierre Frank e Ernest Mandel têm responsabilidade na derrota das revoluções na Bolívia e no Ceilão, por causa da orientação que imprimiram na Bolívia capitulando ao partido burguês, o MNR, e no Ceilão à Frente Popular. A expulsão burocrática do grupo de Ted Grant, na Grã Bretanha, do PCI na França e a ruptura do SWP, nos EUA, liquidam a 4ª Internacional como organização trotskysta mundial e suas frações continuam a subdividir-se. Hoje sobrevivem diferentes grupos sectários ou oportunistas que dela se reivindicam, incapazes de compreender o programa e o método do bolchevismo, como o papel da luta pela Frente Única (já explicado no Manifesto do Partido Comunista e aplicado ao nível da excelência por Lenin em 1917) ou o movimento real das massas, seus interesses históricos e a construção de uma direção proletária ligada ao desenvolvimento real da luta de classes.<\/p>\n<p>Reivindicamos o Manifesto Comunista e nada temos a ver com os oportunistas que praticam a colaboração de classes e nem com os esquerdistas sectários. Nossa orientação estratégica é definida pela posição explicada em 1848 no “Manifesto do Partido Comunista” frente ao movimento operário e pela orientação fundamental de luta pela Frente Única:<\/p>\n<blockquote><p>“Qual a posição dos comunistas diante dos proletários em geral? Os comunistas não formam um partido à parte, oposto aos outros partidos operários. Não têm interesses que os separem do proletariado em geral. Não proclamam princípios particulares, segundo os quais pretenderiam modelar o movimento operário. Os comunistas só se distinguem dos outros partidos operários em dois pontos:<br \/>\nNas diversas lutas nacionais dos proletários, destacam e fazem prevalecer os interesses comuns do proletariado, independentemente da nacionalidade.<br \/>\nNas diferentes fases por que passa a luta entre proletários e burgueses, representam, sempre e em toda parte, os interesses do movimento em seu conjunto.<br \/>\nPraticamente, os comunistas constituem, pois, a fração mais resoluta dos partidos operários de cada país, a fração que impulsiona as demais; teoricamente têm sobre o resto do proletariado a vantagem de uma compreensão nítida das condições, da marcha e dos resultados gerais do movimento proletário. O objetivo imediato dos comunistas é o mesmo que o de todos os demais partidos proletários: constituição dos proletários em classe, derrubada da supremacia burguesa, conquista do poder político pelo proletariado”.<\/p><\/blockquote>\n<figure id=\"attachment_15245\" aria-describedby=\"caption-attachment-15245\" style=\"width: 618px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2017\/12\/Muro_Berlim_25_anos_queda_34.jpg\"><img decoding=\"async\" class=\"size-large wp-image-15245\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2017\/12\/Muro_Berlim_25_anos_queda_34-1024x684.jpg?resize=618%2C413\" alt=\"\" width=\"618\" height=\"413\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/Muro_Berlim_25_anos_queda_34.jpg?resize=1024%2C684&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/Muro_Berlim_25_anos_queda_34.jpg?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/Muro_Berlim_25_anos_queda_34.jpg?resize=300%2C200&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/Muro_Berlim_25_anos_queda_34.jpg?resize=768%2C513&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/Muro_Berlim_25_anos_queda_34.jpg?resize=110%2C75&amp;ssl=1 110w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/Muro_Berlim_25_anos_queda_34.jpg?w=1200&amp;ssl=1 1200w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><\/a><figcaption id=\"caption-attachment-15245\" class=\"wp-caption-text\">Imagem da queda do Muro de Berlim<\/figcaption><\/figure>\n<h4><strong>O fim da URSS e a situação mundial atual<\/strong><\/h4>\n<p>A revolução de 1917 na Rússia construiu a URSS depois de quatro anos de guerra civil, com a invasão de exércitos dos países capitalistas que interromperam a 1ª Guerra Mundial para atacar a nascente república operária e tudo fizeram para derrotar a revolução. Uma vaga revolucionária percorreu o mundo, mas as revoluções que explodiram foram todas derrotadas pela traição direta da socialdemocracia (2ª Internacional), principalmente a Revolução Alemã de 1918-1919. Assim, a revolução manteve-se no quadro nacional da Rússia e alguns países limítrofes. O cansaço das massas, o boicote econômico e político da burguesia mundial, as pressões, levaram à degeneração burocrática do partido comunista (PC) russo  e do Estado soviético. A Internacional Comunista também se degenera e trai a Revolução Chinesa (1927) e a Revolução Espanhola nos anos 1930. A casta burocrática que usurpou o poder político da classe trabalhadora foi ficando cada vez mais forte e por isso aumentou cada vez mais a repressão.<\/p>\n<p>Os dirigentes bolcheviques foram todos mortos. Os que não morreram na guerra foram perseguidos e assassinados, e a maior parte foi fuzilada nos infames Processos de Moscou (1936 a 1938). Finalmente o último sobrevivente, Trotsky, foi assassinado no exílio em 1940.<\/p>\n<p>A IC foi formalmente extinta por Stalin em 1943, como um gesto para estabelecer os acordos do pós-guerra com o presidente norte-americano Roosevelt. Trotsky, no livro “A Revolução Traída”, explicou que a URSS era uma sociedade em transição, onde uma revolução política devia restaurar o poder dos sovietes, abrindo caminho para a revolução mundial ou a burocracia terminaria por destruir a economia planificada e restauraria o capitalismo destruindo a URSS, o que seria uma enorme regressão social e política internacional. Ao fim da 2ª Guerra, em que o proletariado soviético foi fundamental para a derrota do nazismo, os países ocupados pelo Exército Vermelho tiveram o capital expropriado apesar das tentativas de Stalin e dos PCs de manter o capitalismo e salvar as burguesias locais (como conseguiram fazer na Grécia).<\/p>\n<p>O proletariado tentou, através de seu combate, retomar o caminho do socialismo, com revoluções políticas na Hungria (1956), na Polônia (1970, 1980), em Berlim Oriental (1953), na Tchecoslováquia (1968). A burocracia de Moscou (e seus agentes em cada país, os partidos comunistas) esmagou essas revoluções e preparou o caminho para a restauração do capitalismo. Traiu o proletariado francês impedindo a derrubado de De Gaulle em Maio de 68. A pressão do capital internacional, inclusive com a chamada Guerra Fria, combinada com a vontade da burocracia, levou à restauração do capitalismo na URSS, na China e em todo o Leste europeu. O resultado foi um ataque ideológico sem precedentes contra as ideias do socialismo e do comunismo, além de uma regressão geral nos direitos e no nível de vida do proletariado. A expectativa de vida chegou a cair mais de 15 anos na antiga URSS, a desigualdade social aumentou em todos os países capitalistas, particularmente nos EUA e na Europa. Em todo o mundo os direitos trabalhistas e a previdência social são questionados. Os antigos partidos reformistas (a antiga socialdemocracia, os restos da 2ª Internacional) encabeçam governos burgueses e tornaram-se os campeões da destruição dos direitos e conquistas sociais. Os PCs ou se transformaram em partidos diretamente burgueses (como na Itália) ou se transformaram, na maioria dos casos, em partidos do tipo socialdemocrata. Alguns pequenos PCs se mantiveram como centristas, alguns procurando a via da revolução e outros, a maioria, combinando oportunismo e esquerdismo.<\/p>\n<p>A destruição da URSS e a volta do capitalismo na China permitiram uma “retomada” do capital entre o final dos anos 1990 e 2008. A situação que explodiu em 2008 mostrou o limite dessa retomada e hoje estamos vivendo a maior crise do capitalismo desde 1929\/30 e uma ofensiva da burguesia para atacar ainda mais dos direitos dos trabalhadores. É nesta situação, em que os PCs e PSs, na maior parte do cenário mundial, desaparecem do cenário político como alternativas para as massas, que a ICR e suas seções combatem por uma nova Internacional, baseada no programa da 4ª Internacional (Programa de Transição). É por essa razão que a Organização Comunista Internacionalista se constrói na vanguarda da juventude e da classe trabalhadora lutando pela revolução socialista e para ajudar o movimento das massas a realizar sua necessidade política mais premente, que é a construção de um partido de classe, baseado nos trabalhadores e na luta pelo comunismo.<\/p>\n<p><a href=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2017\/12\/placa_cipla.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter size-large wp-image-15242\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2017\/12\/placa_cipla-1024x879.jpg?resize=618%2C530\" alt=\"\" width=\"618\" height=\"530\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/placa_cipla.jpg?resize=1024%2C879&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/placa_cipla.jpg?resize=150%2C129&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/placa_cipla.jpg?resize=300%2C257&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/placa_cipla.jpg?resize=768%2C659&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/placa_cipla.jpg?w=1457&amp;ssl=1 1457w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/placa_cipla.jpg?w=1236&amp;ssl=1 1236w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><\/a><\/p>\n<h4><strong>Nosso combate no Brasil<\/strong><\/h4>\n<p>Com esse sentido, fomos parte da fundação e construção do PT, que nasceu como um verdadeiro partido operário independente. Combatemos a degeneração do partido e a política de colaboração de classes levada a cabo por sua direção, defendendo a ruptura da coalizão com os partidos da burguesia.<\/p>\n<p>A Organização Comunista Internacionalista ficou amplamente conhecida por ter sido a única organização do movimento operário a organizar e impulsionar a ocupação de fábricas no Brasil, como já citado no início deste texto. Com orgulho dirigimos, a partir de 2002, a ocupação de 37 fábricas a partir da luta em defesa dos postos de trabalho, colocando a maioria delas para funcionar e produzir, ao mesmo tempo em que exigíamos sua estatização sob controle operário. Mostramos, na prática, que os patrões são parasitas, desnecessários, e que a classe operária pode governar ela mesma. Por isso, em 2007 foi promovido pelo governo Lula em conluio com o Judiciário e grandes capitalistas a intervenção nas fábricas ocupadas Cipla e Interfibra, em Joinville\/SC, com 150 homens armados com fuzis, metralhadoras, bombas e carros de combate. Essa ação repressiva retirou os trabalhadores do controle das principais fábricas do movimento.<\/p>\n<p>No início dos anos 2000 a expansão relativa do capitalismo mundial, baseado num crédito desenfreado, permitiu uma certa folga na colaboração de classes praticada por Lula e o PT. A partir de 2008, com a crise econômica mundial, essa margem de manobra diminuiu, encontrando seu limite com a explosão das Jornadas de Junho de 2013 e o aprofundamento da crise no país a partir de 2014. Assim, o segundo governo Dilma\/Temer, sustentado pelo PT, já nasce cometendo um verdadeiro estelionato eleitoral, o que provoca uma ruptura entre o PT, o governo Dilma\/Temer e sua base social histórica, sua base operária. A então Esquerda Marxista, tendo como princípio o combate para ajudar a classe operária a superar a sua crise de direção, decidiu que não era mais possível continuar este combate no interior do PT e decidiu entrar no PSOL, que vinha atraindo parcelas da juventude que buscavam um partido à esquerda do PT.<\/p>\n<p><span style=\"font-size: revert; color: initial;\">No entanto, também o PSOL cada vez mais se adapta à ordem burguesa, a uma política reformista, à conciliação com setores da burguesia, traduzindo-se na recusa por mais de um ano em adotar a consigna “Fora Bolsonaro” lançada por nós logo no início de 2019 e depois na formação da federação partidária com a Rede Sustentabilidade, culminando com a participação do partido no governo Lula-Alckmin de união nacional. Decidimos sair do PSOL para continuar a luta contra o imperialismo, contra a direita, contra o bolsonarismo e outras formas reacionárias que se desenvolvem no Brasil, bem como o combate pela construção da organização revolucionária, pela construção de um partido de classe, um partido operário independente de massas no combate pela construção de uma Internacional e de suas seções, o combate pela revolução socialista no Brasil e no mundo.<\/span><\/p>\n<h4><strong>Pelo que lutamos<\/strong><\/h4>\n<p>Na luta pelo comunismo, estamos presentes nas lutas cotidianas da classe trabalhadora e da juventude, combatendo por sua unidade e para que, a partir da luta por suas reivindicações imediatas e históricas, o proletariado eleve seu nível de consciência e organização. Alguns pontos da plataforma de luta da OCI:<\/p>\n<ul>\n<li>Não ao pagamento da dívida interna e externa! Instrumento de dominação do imperialismo que alimenta o capital financeiro através da fraudulenta dívida pública.<\/li>\n<li>Todos os recursos públicos necessários para a garantia de Saúde e Educação públicas e gratuitas para todos! Pela revogação do Novo Ensino Médio!<\/li>\n<li>Contra as privatizações! Anulação de todas as privatizações de serviços e empresas públicas!<\/li>\n<li>Seguro-desemprego para todos os desempregados. Estabilidade no emprego, nenhuma demissão! Reajuste mensal automático dos salários de acordo com a inflação!<\/li>\n<li>Revogação de todas as reformas trabalhistas! Pelo fim da escala de trabalho 6&#215;1! Por mais dias de descanso semanal para os trabalhadores! Pela redução da jornada sem redução de salários!<\/li>\n<li>Revogação das reformas da Previdência de FHC, Lula, Dilma, Temer e Bolsonaro! Pela previdência pública e solidária, aposentadoria com o último salário integral após 35 (homens) \/ 30 (mulheres) anos de trabalho, sem idade mínima<\/li>\n<li>Congelamento dos aluguéis. Proibição de despejos por falta de pagamento de aluguéis! Expropriação dos prédios e terrenos ocupados: Moradia para todos os trabalhadores sem-teto!<\/li>\n<li>Reforma agrária já! Por uma verdadeira reforma agrária que deve passar pela expropriação e estatização do Agronegócio e do latifúndio, sob controle dos trabalhadores!<\/li>\n<li>Contra toda forma de preconceito, discriminação e opressão! Direitos iguais! Unidade da classe trabalhadora!<\/li>\n<li>Solidariedade internacional à luta dos trabalhadores! Abaixo o imperialismo! Abaixo as guerras do capital! Trabalhadores de todo o mundo, uni-vos!<\/li>\n<li>Abaixo o capitalismo! Viva o comunismo!<\/li>\n<\/ul>\n<figure id=\"attachment_14991\" aria-describedby=\"caption-attachment-14991\" style=\"width: 618px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2017\/11\/DSC_0005.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"size-large wp-image-14991\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2017\/11\/DSC_0005-1024x623.jpg?resize=618%2C376\" alt=\"\" width=\"618\" height=\"376\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/11\/DSC_0005.jpg?resize=1024%2C623&amp;ssl=1 1024w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/11\/DSC_0005.jpg?resize=150%2C91&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/11\/DSC_0005.jpg?resize=300%2C183&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/11\/DSC_0005.jpg?resize=768%2C468&amp;ssl=1 768w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/11\/DSC_0005.jpg?w=1728&amp;ssl=1 1728w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/11\/DSC_0005.jpg?w=1236&amp;ssl=1 1236w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><\/a><figcaption id=\"caption-attachment-14991\" class=\"wp-caption-text\"><a href=\"http:\/\/www.marxismo.org.br\/content\/seminario-resgata-principios-do-sindicalismo-livre-classista-e-de-base\/\">Seminário Sindical da Esquerda Marxista, realizado em 2017.<\/a> Foto: Aline Seitenfus<\/figcaption><\/figure>\n<h4><strong>Liberdade e Independência Sindical<\/strong><\/h4>\n<p>Nossa intervenção sindical consiste em ajudar os trabalhadores a lutar por suas reivindicações, explicando no interior dessa luta a necessidade de unidade de todos os trabalhadores para acabar com o capitalismo e construir o socialismo. Nesse combate, procuramos trazer os melhores ativistas para a Organização Comunista Internacionalista, fazendo a propaganda do comunismo.<\/p>\n<p>Nós combatemos pela liberdade e unidade sindical, pela unificação dos sindicatos em torno da luta pelos direitos dos trabalhadores. Somos contra a unicidade sindical imposta pela CLT de Getúlio Vargas (que a copiou da “Carta del Lavoro”, do fascista Mussolini) assim como de toda e qualquer forma de cobrança de contribuição compulsória dos trabalhadores não filiados para os sindicatos. Procuramos a unidade, a liberdade sindical e a independência dos trabalhadores em suas lutas e favorecemos, nas disputas sindicais, as chapas que se identificam com essas bandeiras.<\/p>\n<p>Intervimos na CUT, que segue sendo a maior e realmente a única significativa central sindical do país. Lutamos contra a política de sua direção, que cada vez mais se adapta aos governos e patrões. Hoje, a maioria das direções sindicais, nos seus diferentes níveis, são um exemplo de adaptação ao capital. Há muito que a parte do estatuto da CUT que fala da luta pelo socialismo virou letra morta. A direção da central, como da maioria dos sindicatos filiados, procura formas de adaptar-se ao capital e ao Estado, em especial com o “tripartismo”, através dos conselhos formados por patrões, trabalhadores e governos, e que resulta numa política para preservar o lucro dos capitalistas, com a defesa de financiamentos governamentais para setores empresariais, “desonerações tributárias”, retirada de direitos, etc. É o vale tudo para defender o capital.<\/p>\n<p><span style=\"font-size: revert; color: initial;\">Por outro lado, os que se dizem “revolucionários” abandonam o combate contra a direção e dão as costas à luta pela Frente Única, à unidade contra os inimigos de classe e pelas reivindicações. Somos contra a tentativa de construir pequenas centrais com programas revolucionários e lutamos pela reunificação, na CUT, de todos os sindicatos que dela se separaram.<\/span><\/p>\n<p><a href=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2014\/05\/pictures_mns_verso_camiseta_1.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter wp-image-494 size-medium\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2014\/05\/pictures_mns_verso_camiseta_1-201x300.jpg?resize=201%2C300\" alt=\"\" width=\"201\" height=\"300\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2014\/05\/pictures_mns_verso_camiseta_1.jpg?resize=201%2C300&amp;ssl=1 201w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2014\/05\/pictures_mns_verso_camiseta_1.jpg?w=321&amp;ssl=1 321w\" sizes=\"(max-width: 201px) 100vw, 201px\" data-recalc-dims=\"1\" \/><\/a><\/p>\n<h4><strong>Contra o Racismo<\/strong><\/h4>\n<blockquote><p>“Racismo e Capitalismo são faces da mesma moeda” Steve Biko, líder negro sul africano assassinado<\/p><\/blockquote>\n<p>Lutamos contra todo tipo de opressão e discriminação por cor da pele, gênero, orientação sexual, opção religiosa, nacionalidade, etc. Conectando esses combates à luta de classes, à luta contra o capitalismo, é que se pode de fato construir uma saída, uma sociedade sem opressão e exploração.<\/p>\n<p>Lutamos contra o racismo e o racialismo (política baseada no falso e anticientífico preceito da existência de raças entre seres humanos). Nós levantamos bem alto a bandeira  por emprego, educação e saúde para todos. Queremos vagas para todos nas universidades públicas para que 100% dos jovens negros tenham acesso ao ensino superior no Brasil e não apenas aqueles que consigam uma vaga através das cotas, enquanto a maioria da juventude negra nem sonha com essa perspectiva. Denunciamos os que se subordinam ao capital e sonham construir uma intelectualidade e uma burguesia “negra”, através das cotas raciais e as “políticas de ações afirmativas”<\/p>\n<p>Nossa posição é a luta pela igualdade, que é elementar para os comunistas, e sem a qual não haverá progresso humano. Nossa luta por plena igualdade política e econômica entre todos os seres humanos coincide, nesse aspecto, com a luta pela igualdade política, com direitos universais iguais, defendida pelo Movimento dos Direitos Civis nos EUA, em que um dos líderes foi Martin Luther King, assim como a luta de Steve Biko, líder do Movimento da Consciência Negra na África do Sul.<\/p>\n<p>As “ações afirmativas”, que não estavam presentes como reivindicações do movimento negro em sua origem, foram arquitetadas pelo reacionário presidente democrata dos EUA Lyndon Johnson e continuadas por seu suscessor republicano Richard Nixon, com sua declaração sobre a necessidade de promover o “capitalismo negro” (<em>black capitalism<\/em>) e virou lei com o “Plano de Filadélfia”, que instituiu pela primeira vez as cotas nos EUA, em 1969.<\/p>\n<p>Essa política foi exportada para todo o mundo através de agências do imperialismo, como a Fundação Ford, que compraram e cooptaram lideranças negras mundo afora para defender essas novas políticas como se fossem uma reivindicação oriunda do movimento negro. Seu objetivo explícito é criar uma burguesia e pequena burguesia negra abastada e provocar a concorrência social entre os próprios negros.<\/p>\n<p>Como explicava Steve Biko: “racismo e capitalismo são faces da mesma moeda”. O capitalismo criou e alimenta essa ideologia reacionária para dividir os trabalhadores. Combatemos o racismo! Denunciamos as mortes e prisões da juventude nos morros, favelas e bairros populares que atingem majoritariamente os negros.<\/p>\n<p><span style=\"font-size: revert; color: initial;\">As leis racialistas de cotas e outras medidas são um instrumento do imperialismo para enganar e controlar lideranças negras, além de desviá-las da luta contra o capitalismo e dividir a classe trabalhadora, que somente unida e irmanada em todas as cores de pele poderá dar o golpe final neste sistema que só dissemina exclusão, desigualdade e exploração. Essa é a posição do Movimento Negro Socialista (MNS), fundado em 2006 por militantes da Organização Comunista Internacionalista (então Esquerda Marxista), entre os quais estavam antigos quadros fundadores do Movimento Negro Unificado (MNU).<\/span><\/p>\n<figure id=\"attachment_15292\" aria-describedby=\"caption-attachment-15292\" style=\"width: 651px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2017\/12\/clara_zetkin_reply_lg.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"size-full wp-image-15292\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2017\/12\/clara_zetkin_reply_lg.jpg?resize=618%2C379\" alt=\"\" width=\"618\" height=\"379\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/clara_zetkin_reply_lg.jpg?w=651&amp;ssl=1 651w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/clara_zetkin_reply_lg.jpg?resize=150%2C92&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/clara_zetkin_reply_lg.jpg?resize=300%2C184&amp;ssl=1 300w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><\/a><figcaption id=\"caption-attachment-15292\" class=\"wp-caption-text\">Revolucionária alemã Clara Zetkin<\/figcaption><\/figure>\n<h4><strong>Pelos direitos das mulheres, contra o machismo e a intolerância de gênero<\/strong><\/h4>\n<p>Os marxistas lutam contra o machismo e toda violência contra a mulher. Somos por salário igual para trabalho igual, por melhores condições de vida que permitam libertar todos da jornada de trabalho doméstico, aumento da licença maternidade e paternidade, por creches e educação pública e gratuita para todos, desde a primeira infância. Somos favoráveis ao pleno direito e à descriminalização do aborto, com serviços públicos e gratuitos para a plena assistência médica, psicológica e social à mulher. Somos pela absoluta igualdade entre os seres humanos.<\/p>\n<p>Nos contrapomos a posições oriundas do movimento feminista que concebem o mundo dividido em gêneros, ignorando ou secundarizando a divisão de classes em nossa sociedade. Enquanto houver capitalismo, será a sua ideologia, a ideologia burguesa, que predominará na sociedade, inclusive entre os explorados (homens e mulheres). O combate cotidiano ao machismo se dá inexoravelmente junto ao combate contra o capitalismo. É este regime social em decomposição que faz aumentar aceleradamente a violência contra as mulheres. Por isso é um dever comunista a luta contra  o machismo, a homofobia e a transfobia, principalmente em um país com os mais altos índices de violência e assassinato de homossexuais e pessoas transgênero.<\/p>\n<p><a href=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2017\/12\/1-rio-tristezas-2.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter size-full wp-image-15293\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2017\/12\/1-rio-tristezas-2.jpg?resize=618%2C412\" alt=\"\" width=\"618\" height=\"412\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/1-rio-tristezas-2.jpg?w=640&amp;ssl=1 640w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/1-rio-tristezas-2.jpg?resize=150%2C100&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/1-rio-tristezas-2.jpg?resize=300%2C200&amp;ssl=1 300w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><\/a><\/p>\n<h4><strong>Combate às drogas e à repressão <\/strong><\/h4>\n<p>Somos contra a criminalização dos usuários de drogas e contra a chamada “guerra às drogas” (que sob o pretexto do combate ao tráfico ilegal de drogas coloca as forças de repressão para perseguir e matar a juventude pobre em todas as periferias do mundo). Nenhum usuário de droga deve ser criminalizado, mas não queremos o aumento dos usuários de drogas e nem do uso abusivo de álcool.  Por isso somos frontalmente contra a legalização da produção, distribuição e venda das drogas hoje consideradas ilegais. A legalização dessas drogas propiciará maior acesso e a elevação de seu consumo, enquanto os capitalistas, que já controlam esse mercado, terão maior liberdade para explorá-lo e elevar seus lucros. Temos claro que quanto mais drogas forem produzidas e comercializadas, maior será o poder da classe dominante de dopar, embriagar e entorpecer a juventude e os trabalhadores, dificultando inclusive sua organização política para combater este sistema.<\/p>\n<p>Alguns grupos de esquerda levantam a bandeira da legalização da produção e comercialização da maconha como se fosse uma reivindicação revolucionária. Entendemos que isso só interessaria aos capitalistas que já exploram o mercado legal da maconha em outros países e levaria ao aumento do consumo de maconha, principalmente entre a juventude, a níveis similares ao consumo atual do álcool. O exemplo dos EUA e do Uruguai mostram isso. Além disso, os índices de violência no Uruguai depois da liberação das drogas não diminuíram. Repetimos, a violência policial e de gangs, milícias, contra a juventude negra vem do racismo e da repressão à classe operária. A liberação das drogas em nada ajudaria na luta pela derrubada do capitalismo, ao contrário.<\/p>\n<p>Por essa razão, setores burgueses importantes, cujo principal porta-voz no Brasil é o ex-presidente tucano FHC, encabeçados pela indústria do tabaco, defendem a legalização da maconha. A luta contra o vício e a dependência das drogas lícitas e ilícitas é parte da luta pela emancipação do proletariado. A juventude proletária não precisa de mais drogas, ao contrário! Precisa de melhores condições para se organizar e lutar para pôr fim a este sistema de exploração e opressão!<\/p>\n<p><span style=\"font-size: revert; color: initial;\">Na luta contra a repressão, destacamos que somos pelo fim da Polícia Militar, instrumento criado para a repressão do movimento operário e da juventude, desde os seus primórdios. Na Ditadura Militar instalada em 1964, a PM foi centralizada em todo o país e hoje seus métodos são iguais em qualquer dos estados, mesmo quando governados pela esquerda oficial, como é o caso da Bahia sob o governo do PT. A morte de jovens, particularmente de negros, pela ação da PM, é destaque mundial. A PM brasileira é a polícia que mais mata no mundo, ela não precisa de “reformas” ou do fim da militarização, a PM tem que ser extinta.<\/span><\/p>\n<h4><strong>Juventude Comunista Internacionalista<\/strong><\/h4>\n<p>A juventude é a chama da revolução. Não tendo o peso das derrotas das gerações passadas, a juventude sempre tem a ganhar ao aderir à luta comunista. A juventude, na medida em que se põe em movimento, tem o poder de arrastar as velhas gerações para o retorno ao combate.<\/p>\n<p>O capitalismo não oferece qualquer futuro aos jovens. Num país em que muitas vezes o primeiro emprego oferecido ao jovem é o tráfico, a luta pela revolução tem o potencial de atrair imensas camadas da juventude.<\/p>\n<p><span style=\"font-size: revert; color: initial;\">Com esse objetivo, os militantes jovens da OCI constroem a Juventude Comunista Internacionalista (JCI), intervindo nas lutas do movimento estudantil, pelo passe livre, em defesa da educação, na luta por empregos e direitos, a JCI sempre está ativa com seus panfletos, faixas, bandeiras e solidária com a luta dos trabalhadores de todo o mundo.<\/span><\/p>\n<h4><strong>A teoria revolucionária é parte essencial da prática revolucionária<\/strong><\/h4>\n<p>A formação política dos militantes é uma preocupação fundamental e constante para a OCI. De nada adianta uma organização com bons agitadores e ativistas, se esses não forem bem formados politicamente e não compreenderem o marxismo.<\/p>\n<p>A burguesia tem poderosos meios para propagar suas ideias. Uma organização revolucionária tem o dever de propiciar a seus militantes uma formação que os armem teoricamente para a batalha prática da luta de classes.<\/p>\n<p><span style=\"font-size: revert; color: initial;\">A OCI desenvolve constantemente debates e atividades de formação abertas para os trabalhadores e jovens, a “Universidade Marxista Brasil”, além de organizar a cada dois anos a tradução para o português da Universidade Marxista Internacional, propiciando a participação de centenas de comunistas brasileiros. Todo ano realizamos também uma Escola de Quadros Nacional interna onde buscamos aprofundar as questões mais importantes do marxismo e da luta de classes para os nossos militantes. E mantemos de maneira permanente a Universidade Vermelha com atividades de formação básica para os novos militantes que se integram às nossas fileiras.<\/span><\/p>\n<h4><strong>Independência Financeira<\/strong><\/h4>\n<p>Para que possamos falar livremente o que pensamos, não podemos depender financeiramente do Estado ou da burguesia. Quem paga a banda escolhe a música! Nossa sustentação só pode vir dos militantes e trabalhadores que apoiam nosso combate.<\/p>\n<p>Por isso, a OCI sempre faz um combate para vender seus materiais (livros, jornal, revistas) e realiza campanhas financeiras de arrecadação que garantam o nosso funcionamento independente. Além disso, os militantes da OCI fazem mensalmente uma contribuição  (cota), de acordo com suas possibilidades financeiras e de acordo com sua consciência política.<\/p>\n<p><span style=\"font-size: revert; color: initial;\">Ao contrário de praticamente todas as organizações de esquerda no Brasil, que são sustentadas por milhões de reais provenientes do Fundo Partidário e do Fundo Eleitoral, a OCI se recusa a receber dinheiro do Estado burguês, que queremos derrubar.<\/span><\/p>\n<figure id=\"attachment_15246\" aria-describedby=\"caption-attachment-15246\" style=\"width: 638px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2017\/12\/lenin.jpg\"><img loading=\"lazy\" decoding=\"async\" class=\"size-full wp-image-15246\" src=\"https:\/\/i0.wp.com\/www.marxismo.org.br\/wp-content\/uploads\/2017\/12\/lenin.jpg?resize=618%2C415\" alt=\"\" width=\"618\" height=\"415\" srcset=\"https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/lenin.jpg?w=638&amp;ssl=1 638w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/lenin.jpg?resize=150%2C101&amp;ssl=1 150w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/lenin.jpg?resize=300%2C201&amp;ssl=1 300w, https:\/\/i0.wp.com\/marxismo.org.br\/wp-content\/uploads\/2017\/12\/lenin.jpg?resize=110%2C75&amp;ssl=1 110w\" sizes=\"(max-width: 618px) 100vw, 618px\" data-recalc-dims=\"1\" \/><\/a><figcaption id=\"caption-attachment-15246\" class=\"wp-caption-text\">Lenin com Kamenev e Trotsky<\/figcaption><\/figure>\n<h4><strong>Centralismo Democrático<\/strong><\/h4>\n<p>Segundo as tradições dos bolcheviques desde Lênin, nosso método de funcionamento é pautado pelo Centralismo Democrático.<\/p>\n<p>O que é o Centralismo Democrático? A OCI garante a todos os seus militantes a livre expressão de suas ideias e eventuais divergências. A cada dois anos realizamos nosso congresso, com a publicação de boletins internos preparatórios, onde todo militante pode dar conhecimento e defender suas posições para toda a militância da organização. Sem essa democracia interna, uma organização comunista corre o risco de se burocratizar ou virar uma seita onde os militantes seguem inconscientemente seus “chefes”.<\/p>\n<p>Entretanto, na luta de classes, agimos sempre de forma homogênea, centralizada, a partir das posições definidas pela maioria da organização. Essa é a única forma de garantir uma verdadeira democracia operária entre os marxistas.<\/p>\n<p>Essa também é a forma que encontramos para corrigir nossos erros e falhas. Se uma posição adotada pela maioria da organização é errada e se choca com a realidade, os militantes que têm discordâncias podem abrir uma discussão interna objetivando a mudança, com o convencimento da maioria sobre a correção de suas ideias.<\/p>\n<p>Como sintetiza o Programa de Transição, são os princípios do centralismo democrático: “Completa liberdade na discussão, total unidade na ação”.<\/p>\n<p>Todos os companheiros antes de integrar a OCI têm contato com nossos estatutos, conhecendo assim toda a estrutura e funcionamento, direitos e deveres de um militante.<\/p>\n<h4><strong>Conclusão<\/strong><\/h4>\n<p>O que vemos em todo o mundo é o aprofundamento da crise deste sistema decadente, com profundos ataques sobre a maioria explorada e oprimida. Ao mesmo tempo, de um canto a outro, vemos a resistência e a disposição de luta dos povos. É a luta da classe trabalhadora que pode abrir uma saída para a humanidade. Mais do que nunca é atual a expressão marxista: “Socialismo ou barbárie”!<\/p>\n<p>Essa é a batalha que travamos com objetivo de agrupar no Brasil e no mundo todos os que entram em ruptura real com a burguesia. A esses, qualquer que seja sua origem, convidamos a abraçar conosco, sobre a base do marxismo revolucionário, a construção da Organização Comunista Internacionalista e da Internacional Comunista Revolucionária.<\/p>\n<p><span style=\"font-size: revert; color: initial;\">Junte-se a nós para construir um mundo onde não haja mais exploração e opressão. Um mundo comunista onde possamos viver um período de verdadeira evolução da humanidade!<\/span><\/p>\n<h3 style=\"text-align: center;\"><strong>Tem interesse em juntar-se à Organização Comunista Internacionalista? <a href=\"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSeUbKf3DydCahiReJvGN3jUKs7H1aRPaoI0kYxNPbixTVNX4Q\/viewform\" target=\"_blank\" rel=\"noopener\" data-wplink-edit=\"true\">Preencha este formulário<\/a> para que possamos entrar em contato e abrir a discussão.<\/strong><\/h3>\n<h2><strong>Bibliografia inicial<\/strong><\/h2>\n<p><strong>Clássicos do Marxismo<\/strong><\/p>\n<ul>\n<li><a href=\"https:\/\/www.marxists.org\/portugues\/marx\/1848\/ManifestoDoPartidoComunista\/index.htm\">Manifesto do Partido Comunista<\/a> &#8211; Karl Marx e Friedrich Engels<\/li>\n<li><a href=\"https:\/\/www.marxists.org\/portugues\/marx\/1880\/socialismo\/index.htm\">Do Socialismo Utópico ao Socialismo Científico<\/a> &#8211; Friedrich Engels<\/li>\n<li><a href=\"https:\/\/www.marxists.org\/portugues\/marx\/1849\/04\/05.htm\">Trabalho Assalariado e Capital<\/a> &#8211; Karl Marx<\/li>\n<li><a href=\"https:\/\/www.marxists.org\/portugues\/marx\/1865\/salario\/index.htm\">Salário, Preço e Lucro<\/a> &#8211; Karl Marx<\/li>\n<li><a href=\"https:\/\/www.marxists.org\/portugues\/lenin\/1916\/01\/falencia.htm\">A falência da II Internacional<\/a> &#8211; Vladimir Lenin<\/li>\n<li><a href=\"https:\/\/www.marxists.org\/portugues\/lenin\/1916\/imperialismo\/index.htm\">O Imperialismo, Fase Superior do Capitalismo<\/a> &#8211; Vladimir Lenin<\/li>\n<li><a href=\"https:\/\/www.marxists.org\/portugues\/lenin\/1917\/08\/estado-e-a-revolucao.pdf\">O Estado e a Revolução<\/a> &#8211; Vladimir Lenin<\/li>\n<li><a href=\"https:\/\/www.marxists.org\/portugues\/lenin\/1917\/04\/04_teses.htm\">Teses de Abril<\/a> &#8211; Vladimir Lenin<\/li>\n<li><a href=\"https:\/\/www.google.com.br\/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0ahUKEwjfz_iQmfbXAhWBEpAKHTKFBb0QFggtMAE&amp;url=https%3A%2F%2Fxa.yimg.com%2Fkq%2Fgroups%2F19853454%2F1908903313%2Fname%2FJohn%2BReed%2B-%2BOs%2BDez%2BDias%2BQue%2BAbalaram%2Bo%2BMundo.pdf&amp;usg=AOvVaw2cXn-4ZJkh8oGakrpN-jFk\">10 dias que abalaram o mundo<\/a> &#8211; John Reed<\/li>\n<li><a href=\"https:\/\/www.marxists.org\/portugues\/trotsky\/1932\/11\/27.htm\">O que foi a revolução de Outubro<\/a> &#8211; Leon Trotsky<\/li>\n<li><a href=\"https:\/\/www.marxists.org\/portugues\/trotsky\/1938\/programa\/index.htm\">Programa de Transição<\/a> &#8211; Leon Trotsky<\/li>\n<\/ul>\n<p><strong>Textos da OCI e da ICR<\/strong><\/p>\n<ul>\n<li><a href=\"https:\/\/www.marxismo.org.br\/a-esquerda-marxista-agora-organizacao-comunista-internacionalista-decide-sair-do-psol-para-continuar-seu-combate-contra-o-imperialismo-a-direita-e-a-politica-do-governo-lula\/\">Resolução política do 8º Congresso Nacional da OCI<\/a><\/li>\n<li><a href=\"https:\/\/www.marxismo.org.br\/o-mundo-em-2023-crise-guerra-e-revolucao\/\">Resolução política do Congresso Mundial da CMI 2023<\/a><\/li>\n<li><a href=\"http:\/\/www.marxismo.org.br\/content\/sobre-a-origem-e-o-desenvolvimento-do-pt-2\/\">Sobre a Origem e o desenvolvimento do PT<\/a> &#8211; Serge Goulart<\/li>\n<li><a href=\"http:\/\/www.marxismo.org.br\/content\/a-atualidade-do-centralismo-democratico\/\">A atualidade do Centralismo Democrático<\/a> &#8211; Serge Goulart<\/li>\n<li><a href=\"http:\/\/www.marxismo.org.br\/content\/plataforma-politica-de-luta-pela-emancipacao-da-mulher-trabalhadora\/\">Plataforma política de luta pela emancipação da mulher trabalhadora<\/a> &#8211; Mulheres Pelo Socialismo<\/li>\n<li>O marxismo e a luta contra as ideias estranhas à classe trabalhadora &#8211; Congresso Mundial da CMI<\/li>\n<li><a href=\"https:\/\/www.marxismo.org.br\/viva-o-13-de-maio-viva-a-abolicao-abaixo-o-capitalismo\/\">Viva o 13 de maio! Viva a Abolição! Abaixo o capitalismo!<\/a> &#8211; OCI<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>A Organização Comunista Internacionalista (novo nome da Esquerda Marxista) é uma associação voluntária de militantes que luta pela derrubada do capitalismo e a edificação de uma sociedade socialista em todo o mundo, para a construção do futuro comunista da humanidade. Somos a seção brasileira da Internacional Comunista Revolucionária (ICR), que está presente em dezenas de &hellip;<\/p>\n","protected":false},"author":2114,"featured_media":7956,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"class_list":["post-2041","page","type-page","status-publish","has-post-thumbnail",""],"jetpack_sharing_enabled":false,"_links":{"self":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/pages\/2041"}],"collection":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/users\/2114"}],"replies":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/comments?post=2041"}],"version-history":[{"count":13,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/pages\/2041\/revisions"}],"predecessor-version":[{"id":52726,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/pages\/2041\/revisions\/52726"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media\/7956"}],"wp:attachment":[{"href":"https:\/\/marxismo.org.br\/wp-json\/wp\/v2\/media?parent=2041"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}